{
    "The event": "THE EVENT",
    "P1": "The event is promoted by the H.H. Pope Francis and its main objective is to give a message of peace and unity at key moments; that from sport and with the support of its greatest figures, and  the Holy Father, it manages to reach the entire world.",
    "P2": "Players from all over the world, of different religious confessions and beliefs, are the engine that gives life to this event that helps to sustain the activities and initiatives that the Pontifical Movement Scholas Occurrentes (created by the H.H. Pope Francis) develops in the five continents.",
    "P3": "The next 10 of 10, will be launched virtually the tribute to Diego Maradona. It will culminate with the Match for Peace, to be played on November 14th at the Olympic Stadium in Rome.",
    "P4": "The Olympic Stadium will be once again  the epicenter of the call for peace, through the greatest expressions of international soccer of all time. The Match for Peace, to be played on November 14th at the Olympic Stadium in Rome, has become the most important soccer and interfaith charity event in the world and will be the prelude to the Qatar 2022 World Cup.",
    "P5": "This third edition of the match will have a special emotionality, since it will be preceded in the previous weeks by a tribute to the great soccer star Diego Armando Maradona, who was the main promoter and figurehead of this event, and the captain of the Scholas team, in the Match held in 2016. That is why on the 10th of the 10th the ball will start rolling as a tribute to the 'Diez', which will last until November 14th, date on which the tribute will move from the virtual to the real plane with the soccer Match played in his honor.",
    "P6": "The event has the institutional sponsorship of CONI - Italian National Olympic Committee - and will contribute to support the free programs of the Pontifical Movement Scholas Occurrentes, created by Pope Francis and whose mission is to link technology, art and sport to promote education and achieve the integration of all communities, responding to the call to create a 'Culture of Encounter' and bringing young people together in an education that generates meaning.",
    "P7": "The latest and most innovative multimedia and holopresence technologies will be used before and during the event.",
    "P8": "All proceeds from donations will go to the Scholas Ocurrentes Foundation. This edition also incorporates new technologies in this area, incorporating blockchain technology with the launch of different NFT collections of collectible digital art, immortalizing the best moments of the event.",
    "P9": "'The desire of all is peace. By playing as a team, competition instead of being war is the seed of peace. Either we all win this game, or the ones who lose the most will continue to be the children and young people. The symbol of this game of peace is the olive tree. I invite you to play for peace'.",
    "S.S. Pope Francis": "H.H. Pope Francis"
}
