{
    "T1":"Cookies policy",
    "Link":"https://www.weplayforpeace.io/",
    "P1":"Access to this website may involve the use of cookies. Cookies are small amounts of information that are stored in the browser used by each user - in the different devices you can use to navigate - so that the server remembers certain information that later and only the server that implemented it will read. Cookies facilitate navigation, make it more friendly, and do not damage the navigation device.",
    "P2":"Cookies are automatic information collection procedures related to preferences determined by the user during their visit to the website in order to recognize it as a user, and customize their experience and use of the website, and can also, for example, help To identify and solve errors.",
    "P3":"The information collected through cookies can include the date and time of visits to the website, the pages viewed, the time that has been on the website and the sites visited just before and after it. However, no cookie allows it to contact the user's phone number or with any other means of personal contact. No cookie can extract information from the user hard disk or steal personal information. The only way for the user's private information to be part of the Cookie file is that the user personally give that information to the server.",
    "P4":"Cookies that allow identifying a person are considered personal data. Therefore, the privacy policy described will be applied to them. In this sense, for their use, the user's consent will be necessary. This consent will be communicated, based on an authentic choice, offered through an affirmative and positive decision, before the initial, removable and documented treatment.",
    "T2":"Cookies Propias",
    "P5":"They are those cookies that are sent to the user's computer or device and managed exclusively by www.weplayForpeace.io for the best operation of the website. The information that is collected is used to improve the quality of the website and its content and its experience as a user. These cookies allow the user to be recognized as a recurring visitor of the website and adapt the content to offer you content that conforms to their preferences.",
    "T3":"Third -party cookies",
    "P6":"They are cookies used and managed by external entities that provide www.weplayForpeace.io services requested by this to improve the website and user experience when navigating on the website. The main objectives for which third -party cookies are used are obtaining access statistics and analyzing navigation information, that is, how the user interacts with the website.",
    "P7":"The information obtained refers, for example, to the number of pages visited, the language, the place to which the IP address from which the user accesses, the number of users accessing, the frequency and recidivism of the visits, The visit time, the browser they use, the operator or type of device from which the visit is made. This information is used to improve the website, and detect new needs to offer users a content and/or optimal quality. In any case, the information is collected anonymously and reports of trends from the website without identifying individual users are prepared.",
    "P8":"You can get more information about cookies, privacy information, or consult the description of the type of cookies used, its main characteristics, expiration period, etc. In the following link (s):",
    "Link2":"https://policies.google.com/technologies/cookies?hl=es",
    "P9":"The entity in charge of the supply of cookies may yield this information to third parties, as long as the law requires it or a third party that processs this information for said entities.",
    "T4":"Social Network Cookies",
    "P10":"www.weplayforpeace.io incorporates social media plugins, which allow access to the website. For this reason, social media cookies can be stored in the user's browser. The holders of these social networks have their own data protection policies and cookies, being themselves, in each case, responsible for their own files and their own privacy practices. The user must refer to them to inform themselves about these cookies and, where appropriate, the processing of their personal data. Only informatively are indicated below the links in which these privacy and/or cookies policies can be consulted:",
    "Link3":"Facebook: https://www.facebook.com/policies/cookies/",
    "Link4":"Twitter: https://twitter.com/es/privacy",
    "Link5":"Instagram: https://help.instagram.com/1896641480634370?ref=ig",
    "Link6":"LinkedIn: https://www.linkedin.com/legal/cookie-policy?trk=hp-cookies",
    "Link7":"YouTube: https://policies.google.com/privacy?hl=es-419&gl=mx",
    "T5":"Disable, reject and eliminate cookies",
    "P11":"The user can disable, reject and eliminate cookies - totally or partially - installed on their device by configuring their browser (among which are, for example, Chrome, Firefox, Safari, Explorer). In this sense, procedures to reject and eliminate cookies may differ from one Internet browser to another. Consequently, the user must go to the instructions provided by the Internet browser itself that he is using. In the event that the use of cookies rejects - all or partially - may continue using the website, although it may have limited the use of some of its benefits.",
    "P12":"This cookies policy document has been created by the online cookies policy template generator on 06/10/2022."
 }