{
    "T1": "What are NFTs? How do they work?",
    "P1": "NFT stands for Non-Fungible Token, a non-fungible token. Tokens are units of value that are assigned to a business model, such as cryptocurrencies. A NFT is a non-fungible good.Fungible goods are those that can be exchanged, having a value based on their number, measure or weight. And non-fungible goods are those that are not substitutable. NFTs are unique assets that cannot be modified or exchanged for another that has the same value, since no two NFTs are equivalent, just as no two paintings are equivalent. To understand it better, an NFT would be like a unique work of art, for example, Michelangelo's David, there is only one and it is in the Gallery of the Academy in Florence; if someone wanted to have that particular David, he would have to buy it (if it were for sale) or get a copy, in which case, we would no longer be talking about the original, which is what gives value to the sculpture. For this reason, the NFT are usually attached to some works or digital illustrations. Their price is whatever the market wants to give them.",
    "P2": "NFTs work through blockchain technology. It is the same technology of cryptocurrencies, which work through a decentralized computer network, with blocks or nodes linked and secured using cryptography. Each block links to a previous block, as well as a date and transaction data, and by design they are resistant to data modification.",
    "P3": "NFTs are assigned a kind of digital certificate of authenticity, a set of metadata that cannot be modified. This metadata guarantees its authenticity, records the starting value and all purchases or transactions that have been made, as well as its author. <br/> This means that if you buy a digital content tokenized with NFT, at all times there will always be a record of the first value it had, and how much you bought it for. It's like when you buy a painting and it keeps track of where it moves.",
    "T2": "What is an offchain NFT?",
    "P4": "Offchain NFTs host their smart contracts on the blockchain, but their media is offchain. Instead, the data is stored on cloud servers such as Dropbox, Google Drive or IPFS (interplanetary file system) nodes. We then connect to this to access the file for viewing or downloading. However, if the server goes down or the cloud is no longer functioning, the link will be broken and access to the file will be removed.",
    "T3": "Is there any financial - economic risk in having an NFT in my possession?",
    "P5": "No, since it is a 'gift' received for your contribution and you are not having to make any outlay to acquire it. This NFT has its certificate of authenticity.",
    "T4": "Do the NFTs have economic value? Can I sell in the market the NFTs I buy during the event or the ones I receive as a gift for my donation?",
    "P6": "Yes, as mentioned above, NFTs can be traded or treasured and will be worth whatever the market is willing to pay.",
    "T5": "Are NFTs copyrighted?",
    "P7": "NFTs guarantee the authenticity of the work through blockchain.",
    "T6": "Where can I trade them?",
    "P8": "There are several sites to do so, among them: backed by American billionaire Mark Cuban, Mintable is a platform to buy and sell NFTs that aims to become an open marketplace, similar to OpenSea.",
    "T7": "'How can I download or save them?",
    "P9": "They can be downloaded in any format you like and can be stored in virtual wallets such as Binance.",
    "T8": "What technology is used to create them? Are they unique?",
    "P10": "NFTs are powered by blockchain technology. This is the same technology as cryptocurrencies, which work through a decentralized computer network, with blocks or nodes linked and secured using cryptography. Each NFT is unique.",
    "T9": "Can I collect NFTs?",
    "P11": "Yes, many users buy them to collect.",
    "T10": "If I just want to keep them and do nothing with my gift, can I?",
    "P12": "Yes, you don't need to do anything with the nft. You can just keep it."
}
