{
    "T1":"Legal notice and general conditions of use",
    "Link":"https://www.weplayforpeace.io/",
    "T2":"General information",
    "P1":"In compliance with the duty of information provided in Law 34/2002 on Services of the Information Society and Electronic Commerce (LSSI-CE) of July 11, the following general information data on this website are facilitated below :",
    "P2":"The ownership of this website, https://www.weplayforpeace.io/, (hereinafter, website) the ostenta: Moneyfi Technologies Ltd, provided with NIF: 12391472 and inscribed in: 71-75 Shelton Street Covent Garden, WC2H 9JQ, United Kingdom with the following registration data, whose representative is: Sebastian Ponceliz, and whose contact data are:",
    "UL1":"Dirección: 71-75 SHELTON STREET COVENT GARDEN , WC2H 9JQ , United Kingdom",
    "UL2":"Contact phone: +1(646)222-6405",
    "UL3":"Contact email: info@moneyfi.io",
    "T3":"General terms and conditions of use",
    "T4":"The object of conditions: the website",
    "P3":"The object of these general conditions of use (hereinafter, conditions) is to regulate the access and use of the website. For the purposes of these conditions, the external appearance of screen interfaces, both static and dynamically, is understood as a website, that is, the navigation tree; and all the elements integrated both in the screen interfaces and in the navigation tree (hereinafter, content) and all those services or online resources that in their case offer users (hereinafter, services).",
    "P4":"www.weplayforpeace.io reserves the power to modify, at any time, and without prior notice, the presentation and configuration of the website and the contents and services that could be incorporated into it. The user recognizes and accepts that at any time www.weplayforpeace.io can interrupt, deactivate and/or cancel any of these elements that are integrated into the website or access to them.",
    "P6":"Access to the user website is free and, as a rule, is free without the user having to provide a consideration to enjoy it, except in relation to the connection cost through the telecommunications network supplied by the access provider that the user has hired.",
    "P7":"Access to the user website is free and, as a rule, is free without the user having to provide a consideration to enjoy it, except in relation to the connection cost through the telecommunications network supplied by the access provider that the user has hired.",
    "P8":"The use of any of the contents or services of the website may be made by means of the user's previous subscription or registration.",
    "T5":"The user",
    "P9":"The access, navigation and use of the website, as well as by the spaces enabled to interact between users, and the user and www.weplayforpeace.io, such as the comments and/or blogging spaces, confers the condition of user, by What are accepted, since the navigation of the website begins, all the conditions established here, as well as its subsequent modifications, without prejudice to the application of the corresponding legal regulations of obligatory compliance as the case may be. Given the relevance of the above, the user is recommended to read them every time he/she visits the website.",
    "P10":"The www.weplayforpeace.io website provides great diversity of information, services and data. The users assumes their responsibilityto make a correct use of the website. This responsibility will be extended to:",
    "UL4":"The use of information, content and/or services and data offered by www.weplayforpeace.io without being contrary to the provisions of these conditions, law, morals or public order, or that in any other way they may assume Third -party rights injury or the same operation of the website.",
    "UL5":"The veracity and legality of the information provided by the user in the forms extended by www.weplayforpeace.io for access to certain content or services offered by the website. In any case, the user will immediately notify www.weplayforpeace.io about any fact that allows the improper use of the information recorded in said forms, such as, but not only, the theft, loss or the unauthorized access to identifiers and/or passwords, in order to proceed to their immediate cancellation.",
    "P11":"www.weplayforpeace.io reserves the right to withdraw all those comments and contributions that violates the law, respect for the dignity of the persons, that are discriminatory, xenophobic, racist, pornographic, spamming, that threaten youth or childhood , the order or public safety or that, in their opinion, will not be adequate for publication.",
    "P12":"In any case, www.weplayforpeace.io will not be responsible for the opinions expressed by users through comments or other blogging or participation tools that may be.",
    "P13":"In any case, www.weplayforpeace.io will not be responsible for the opinions expressed by users through comments or other blogging or participation tools that may be.",
    "P14":"The mere access to this website does not involve establishing any commercial relationship between www.weplayforpeace.io and the user.",
    "P15":"Always in respect of current legislation, this website of www.weplayforpeace.io is addressed to all people, regardless of their age, that can access and/or navigate the pages of the website.",
    "T6":"Access and navigation on the website: exclusion of guarantees and responsibility",
    "P16":"www.weplayforpeace.io does not guarantee the continuity, availability and utility of the website, or the contents or services. www.weplayforpeace.io will do everything possible for the proper functioning of the website, however, it is not responsible or guarantee that access to this website will not be uninterrupted or that is free of error.",
    "P17":"Nor is it responsible or guaranteed that the content or software that can be accessed through this website is free of error or causes damage to the user's computer system (software and hardware). In no case www.weplayforpeace.io will be responsible for the losses, damages or losses of any kind that arise from access, navigation and use of the website, including, but not limited, to those caused to computer systems or those caused for the introduction of viruses.",
    "P18":"www.weplayforpeace.io is not responsible for damages that could be caused to users for inappropriate use of this website. In particular, it is not responsible in any of the falls, interruptions, lack or defect of the telecommunications that could occur.",
    "T7":"Link policy",
    "P19":"It is reported that the website of www.weplayforpeace.io puts or can make available to medium link users (such as, among others, links, banners, buttons), directories and search engines that allow users to access sites web belonging and/or managed by third parties.",
    "P20":"The installation of these links, directories and search engines on the website aims.",
    "P21":"www.weplayforpeace.io does not offer or market by itself or through third parties the products and/or services available in said linked sites.",
    "P22":"Likewise, it will also not guarantee the technical availability, accuracy, truthfulness, validity or legality of sites outside their property that can be accessed by means of the links.",
    "P23":"www.weplayforpeace.io in no case will review or control the content of other websites, nor does it approve, examine or make products and services, contents, files and any other existing material in the aforementioned linked sites.",
    "P24":"www.weplayforpeace.io does not assume any responsibility for the damages that could be produced by the access, use, quality or legality of the contents, communications, opinions, products and services of the websites not managed by www.weplayforpeace.io and that are linked on this website.",
    "P25":"The user or third to make a hyperlink from a different website of www.weplayForpeace.io must know that:",
    "P26":"Reproduction is not allowed - totally or partially - of any of the contents and/or services of the website without express authorization of www.weplayforpeace.io.",
    "P27":"Forgery, inaccurate, incorrect manifestation on the website of www.weplayforpeace.io or on its contents and/or services is not allowed.",
    "P28":"With the exception of the hyperlink, the website on the mentioned hyperlink will not contain any element, of this website, protected as an intellectual property by the Spanish legal system, unless express authorization of www.weplayforpeace.io.",
    "P29":"The establishment of the hyperlink will not imply the existence of relations between www.weplayforpeace.io and the head of the website from which it is carried out, nor the knowledge and acceptance of www.weplayforpeace.io of the contents, services and/or activities offered in the mentioned website, and vice versa.",
    "T8":"Intellectual and industrial property",
    "P30":"www.weplayforpeace.io in itself or as a assignee part, is the holder of all intellectual and industrial property rights of the website, as well as the elements contained therein (by way of enunciative and non -exhaustive, images, sound, audio, audio, audio, Video, software or texts, brands or logos, color combinations, structure and design, selection of used materials, computer programs necessary for its operation, access and use, etc.). They will be, therefore, protected works as an intellectual property by the Spanish legal system, being applicable both Spanish and community regulations in this field, as well as international treaties related to the subject and signed by Spain.",
    "P31":"All rights reserved. By virtue of the provisions of the Intellectual Property Law, reproduction, distribution and public communication are expressly prohibited, including its modality of making available, all or part of the contents of this website, for commercial purposes, in any support and by any technical means, without the authorization of www.weplayforpeace.io.",
    "P32":"The user undertakes to respect the intellectual and industrial property rights of www.weplayforpeace.io. You can visualize the elements of the website or even print, copy and store them on the hard disk of your computer or in any other device as long as it is, exclusively, for personal use. The user, however, will not be able to suppress, alter, or manipulate any protection device or security system that was installed on the website.",
    "P33":"In the event that the user or third considers that any of the contents of the website involve a violation of the rights of protection of intellectual property, you must immediately communicate it to www.weplayforpeace.io through the contact data of the information section of the information section General of this legal notice and general conditions of use.",
    "T9":"Legal actions, applicable legislation and jurisdiction",
    "P34":"www.weplayforpeace.io reserves the power to present the civil or criminal actions that it deems necessary for the improper use of the website and content, or by breach of these conditions.",
    "P35":"The relationship between the user and www.weplayforpeace.io will be governed by current regulations and application in the Spanish territory. If any controversy arises in relation to the interpretation and/or to the application of these conditions, the parties will submit their conflicts to the ordinary jurisdiction by submitting to the judges and courts that correspond to law.",
    "P36":"This legal notice document and general conditions of use of the website have been created through the legal notice template generator and online use conditions on 06/10/2022."
 }