{
    "T1":"Website Privacy Policy",
    "Link":"https://www.weplayforpeace.io/",
    "T2":"Data Privacy and Protection Policy",
    "P1":"Respecting the provisions of current legislation, www.weplayforpeace.io (hereinafter, also website) is committed to adopting the necessary technical and organizational measures, according to the level of security appropriate to the risk of the data collected.",
    "T3":"Laws that incorporate this privacy policy",
    "P2":"This privacy policy is adapted to the current Spanish and European regulations regarding personal data protection on the Internet. Specifically, it respects the following standards:",
    "UL1":"Regulation (EU) 2016/679 of the European Parliament and the Council, of April 27, 2016, regarding the protection of natural persons in regard to the processing of personal data and the free circulation of this data (RGPD).",
    "UL2":"Organic Law 3/2018, of December 5, on the Protection of Personal Data and guarantee of digital rights (LOPD-GDD).",
    "UL3":"Royal Decree 1720/2007, of December 21, which approves the Regulation of Development of Organic Law 15/1999, of December 13, on Protection of Personal Data (RDLOPD).",
    "UL4":"Law 34/2002, of July 11, on Services of the Information Society and Electronic Commerce (LSSI-CE).",
    "T4":"Identity of the person responsible for the processing of personal data",
    "P4":"The person responsible for the processing of the personal data collected at www.weplayForpeace.O is: Moneyfi Technologies Ltd, provided with NIF/CIF: 12391472 and inscribed in: 71-75 Shelton Street Covent Garden, United Kingdom with the following registration data: Representative is: Sebastian Ponceliz (hereinafter, responsible for treatment). The contact data of it is the following:",
    "UL5":"Dirección: 71-75 SHELTON STREET COVENT GARDEN , WC2H 9JQ , United Kingdom",
    "UL6":"Contact phone: +1(646)222-6405",
    "UL7":"Contact email: info@moneyfi.io",
    "T5":"Personal data record",
    "P5":"In fulfill Strengthen and fulfill the established commitments between www.weplayForpeace.io and the user or the maintenance of the relationship established in the forms that it fill in, or to meet a request or consultation of the same. Likewise, in accordance with the provisions of the GDPR and the LOPD-GDD, unless the exception provided for in article 30.5 of the GDPR is applicable, a record of treatment activities specifies, according to its purposes, the treatment activities specifies carried out and the other circumstances established in the GDPR.",
    "T6":"Principles applicable to the processing of personal data",
    "P6":"The processing of the user's personal data will be submitted to the following principles included in article 5 of the RGPD and in article 4 and following of Organic Law 3/2018, of December 5, on the protection of personal data and guarantee of the Digital rights:",
    "UL8":"Principle of legality, loyalty and transparency: at all times the consent of the user prior transparent information of the purposes for which personal data is collected will be required at all times.",
    "UL9":"Principle of limitation of the purpose: Personal data will be collected for determined, explicit and legitimate purposes.",
    "UL10":"Data minimization principle: Personal data collected will only be the strictly necessary in relation to the aims for which they are treated.",
    "UL11":"Principle of accuracy: Personal data must be exact and always updated.",
    "UL12":"Principle of limitation of the conservation period: Personal data will only be maintained so that the user identification is allowed during the time necessary for the purposes of their treatment.",
    "UL13":"Principle of integrity and confidentiality: Personal data will be treated so that their safety and confidentiality are guaranteed.",
    "UL14":"Principle of proactive responsibility: the person in charge of the treatment will be responsible for ensuring that the previous principles are fulfilled.",
    "T7":"Personal data categories",
    "P7":"The data categories treated at www.weplayForpeace.io are only identifying data. In no case, special categories of personal data are discussed in the sense of article 9 of the RGPD.",
    "T8":"Legal basis for the processing of personal data",
    "P8":"The legal basis for the processing of personal data is consent. www.weplayforpeace.io undertakes to collect the express and verifiable consent of the user for the processing of his/her personal data for one or more specific purposes.",
    "P9":"The user has the right to withdraw their consent at any time. It will be as easy to withdraw consent as giving it. As a general rule, the withdrawal of consent will not condition the use of the website.",
    "P10":"On the occasions in which the user must or can provide their data through forms to consult, request information or for reasons related to the content of the website, it will be informed in case the completion of any of them is mandatory because they are essential for the correct development of the operation carried out.",
    "T9":"Purposes of treatment to which personal data is destined",
    "P11":"Personal data are collected and managed by www.weplayforpeace.io in order to facilitate, expedite and fulfill the established commitments between the website and the user or the maintenance of the relationship established in the forms that the latter drills, To meet a request or consultation.",
    "P12":"Likewise, the data can be used for a commercial purpose of customization, operational and statistical, and activities of the corporate purpose of www.weplayforpeace.io, as well as for the extraction, data storage and marketing studies to adapt the content offered to the User, as well as improve the quality, operation and navigation on the website.",
    "P13":"At the time the personal data is obtained, the user will be informed about the end or specific purposes of the treatment to which personal data will be allocated; that is, of the use or uses that will be given to the information collected.",
    "T10":"Personal data retention periods",
    "P14":"Personal data will only be retained during the minimum time necessary for the purposes of their treatment and, in any case, only during the following term: 10 years, or until the user requests their suppression.",
    "P15":"At the time personal data is obtained, the user will be informed about the deadline during which personal data or, when that is not possible, the criteria used to determine this period will be preserved.",
    "T11":"Recipients of personal data",
    "P16":"User's personal data will not be shared with third parties.",
    "P17":"In any case, at the time the personal data is obtained, the user will be informed about the recipients or the categories of recipients of personal data.",
    "T12":"Personal data of minors",
    "P18":"Respecting the provisions of articles 8 of the RGPD and 7 of Organic Law 3/2018, of December 5, on the protection of personal data and guarantee of digital rights, only those over 14 may grant their consent for the treatment of your personal data lawful by www.weplayforpeace.io. If it is a child under 14, the consent of parents or guardians will be necessary for treatment, and this will only be considered lawful to the extent that they have authorized it.",
    "T13":"SECRET AND SAFETY OF PERSONAL DATA",
    "P19":"www.weplayforpeace.io undertakes to adopt the necessary technical and organizational measures, according to the level of security appropriate to the risk of the data collected, so that the safety of personal data is guaranteed and the destruction, loss, accidental or illegal alteration of personal data transmitted, preserved or treated in another way, or unauthorized communication or access to the mentioned data.",
    "P20":"However, because www.weplayforpeace.io cannot guarantee the impregnability of the Internet or the total absence of hackers and others that fraudulently access personal data, the person in charge of the treatment undertakes to communicate to the user without undue delay when A violation of the safety of personal data occurs that is likely to involve a high risk to the rights and freedoms of natural persons. Following the provisions of article 4 of the GDPR, any security violation of the security that causes the accidental , illegal destruction or alteration of personal data transmitted, conserved or treated in another way, or communication or access not authorized to these data.",
    "P21":"Personal data will be treated as confidential by the person responsible for the treatment, who undertakes to inform and to guarantee through a legal or contractual obligation that said confidentiality is respected by their employees, associates, and any person eligible to access the information.",
    "T14":"Rights derived from the processing of personal data",
    "P22":"The user has about www.weplayforpeace.io and may, therefore, exercise the following rights recognized in the GDPR and Organic Law 3/2018, of December 5, on the Protection of Personal Data and Guarantee of the Digital rights:",
    "UL15":"right of access: It is the user's right to confirm whether www.weplayforpeace.io is treating or not his/her personal data and, if so, obtain information about his/her specific data of a personal nature and the treatment that www.weplayForpeace.io You have done or carry out, as well as, among another, of the information available on the origin of the mentioned data and the recipients of the communications made or planned thereof.",
    "UL16":"Right of rectification: It is the right of the user to modify your personal data that prove to be inaccurate or, taking into account the purposes of the treatment, incomplete.",
    "UL17":"Right of suppression ('The right to oblivion'): it is the right of the user, provided that current legislation does not establish, otherwise, to obtain the suppression of their personal data when they are no longer necessary for the purposes for which they were collected or treated; The user has retired his consent to treatment and he/she does not have another legal basis; The user opposes treatment and there is no legitimate reason to continue with it; Personal data have been illicitly treated; Personal data must be suppressed in compliance with a legal obligation; or personal data have been obtained as a result of a direct offer of services of the information society to a child under 14 years. In addition to suppressing the data, the person in charge of the treatment, taking into account the available technology and the cost of its application, must take reasonable measures to inform those responsible to be dealing with the personal data of the request of the interested party of suppression of any link to those personal data.",
    "UL19":"Right to treatment limitation: it is the user's right to limit the processing of their personal data. The user has the right to obtain the limitation of treatment when he challenges the accuracy of their personal data; the treatment is illicit; The person in charge of the treatment no longer needs personal data, but the user needs it to make claims; and when the user has opposed the treatment.",
    "UL20":"Right to data portability: In the event that the treatment is made by automated means, the user will have the right to receive their personal data responsible in a structured format, common use and mechanical reading, and to transmit them to another person responsible of treatment. Whenever it is technically possible, the person in charge of the treatment will directly transmit the data to that other person responsible.",
    "UL21":"Right of opposition: it is the right of the user to not be carried out by the processing of their personal data or their treatment is ceased by www.weplayForpeace.io.",
    "UL22":"Right not to be the object of a decision based solely on automated treatment, including the development of profiles: it is the user's right not to be an individualized decision based solely on the automated treatment of their personal data, including the elaboration of profiles , existing unless current legislation establishes otherwise.",
    "P23":"Thus, the user may exercise their rights through written communication addressed to the person responsible for the treatment with the reference 'RGPD-https: //www.weplayForpeace.io/', specifying:",
    "UL23":"Name, user surname and copy of the ID. In cases where the representation is admitted, the identification by the same means of the person who represents the user, as well as the document accrediting the representation, will also be necessary. The photocopy of the DNI may be replaced, by any other valid means in law that accredits the identity.",
    "UL24":"Request with the specific reasons for the application or information you want to access.",
    "UL25":"Domicile for notifications.",
    "UL26":"Date and signature of the applicant.",
    "UL27":"Any document that accredits the request that formulates.",
    "P24":"This request and any other attached document can be sent to the following address and/or email:",
    "T15":"Links to third -party websites",
    "P25":"The website may include hyperlinks or links that allow access to websites of third parties from www.weplayForpeace.io, and therefore are not operated by www.weplayForpeace.io. The holders of these websites will have their own data protection policies, being themselves, in each case, responsible for their own files and their own privacy practices.",
    "T16":"Claims before the control authority",
    "P26":"In the event that the user considers that there is a problem or violation of the regulations in force in the way in which their personal data is being treated, it will be entitled to effective judicial protection and to submit a claim before a control authority, in particular, in the state in which it has its habitual residence, workplace or place of the supposed infraction. In the case of Spain, the Control Authority is the Spanish Agency for Data Protection (https://www.aepd.es/).",
    "T17":"Acceptance and changes in this privacy policy",
    "P27":"It is necessary that the user has read and be in accordance with the conditions on the protection of personal data contained in this Privacy Policy, as well as accepting the processing of their personal data so that the person responsible for the treatment can proceed to it in the form, during deadlines and for the indicated purposes. The use of the website will imply the acceptance of its privacy policy.",
    "P28":"www.weplayforpeace.io reserves the right to modify its privacy policy, according to its own criteria, or motivated by a legislative, jurisprudential or doctrinal change of the Spanish Agency for Data Protection. The changes or updates of this privacy policy will not explicitly notify the user. The user is recommended to consult this page periodically to be aware of the latest changes or updates.",
    "P29":"This privacy policy was updated to adapt to Regulation (EU) 2016/679 of the European Parliament and the Council, of April 27, 2016, regarding the protection of natural persons in regard to the processing of personal data and free data Circulation of this data (RGPD) and to Organic Law 3/2018, of December 5, on the Protection of Personal Data and guarantee of digital rights.",
    "P30":"This privacy policy document of a website has been created through the online privacy policy template generator on 06/10/2022."
 }