{
    "The event": "El evento",
    "P1": "El evento está promovido por el S.S. Papa Francisco y su principal objetivo es dar un mensaje de paz y unidad en momentos clave; que desde el deporte y con el apoyo de sus mayores figuras, y del Santo Padre, consigue llegar a todo el mundo.",
    "P2": "Jugadores de todo el mundo, de diferentes confesiones religiosas y creencias, son el motor que da vida a este evento que ayuda a sostener las actividades e iniciativas que el Movimiento Pontificio Scholas Occurrentes (creado por el S.S Papa Francisco) desarrolla en los cinco continentes.",
    "P3": "El próximo 10 de 10, se pondrá en marcha prácticamente el homenaje a Diego Maradona. Culminará con el Partido por la Paz, que se disputará el 14 de noviembre en el Estadio Olímpico de Roma.",
    "P4": "El Estadio Olímpico volverá a ser el epicentro del grito por la paz, a través de las mayores expresiones del fútbol internacional de todos los tiempos. El Partido por la Paz, que se jugará el 14 de noviembre en el Estadio Olímpico de Roma, se ha convertido en el evento benéfico futbolístico e interreligioso más importante del mundo y será la antesala de la Copa del Mundo Qatar 2022.",
    "P5": "Esta tercera edición del partido tendrá una emotividad especial, ya que estará precedida en las semanas previas por un homenaje al gran astro del fútbol Diego Armando Maradona, quien fue el principal promotor y figura de este evento, y el capitán del equipo de Scholas, en el Partido celebrado en 2016. Es por ello que el 10 del 10 comenzará a rodar la pelota en homenaje al 'Diez', que se extenderá hasta el 14 de noviembre, fecha en la que el homenaje pasará del plano virtual al real con el Partido de fútbol jugado en su honor.",
    "P6": "El evento cuenta con el patrocinio institucional del CONI -Comité Olímpico Nacional Italiano- y contribuirá a apoyar los programas gratuitos del Movimiento Pontificio Scholas Occurrentes, creado por el Papa Francisco y cuya misión es vincular la tecnología, el arte y el deporte para promover la educación y lograr la integración de todas las comunidades, respondiendo al llamado de crear una 'Cultura del Encuentro' y acercando a los jóvenes a una educación generadora de sentido.",
    "P7": "Se utilizarán las últimas y más innovadoras tecnologías multimedia y de holopresencia antes y durante el evento.",
    "P8": "Toda la recaudación de las donaciones se destinará a la Fundación Scholas Ocurrentes. Esta edición también incorpora nuevas tecnologías en este ámbito, incorporando la tecnología blockchain con el lanzamiento de diferentes colecciones NFT de arte digital coleccionable, inmortalizando los mejores momentos del evento.",
    "P9": "'El deseo de todos es la paz. Al jugar en equipo, la competencia en lugar de ser una guerra es la semilla de la paz. O ganamos todos este juego, o los que más pierden seguirán siendo los niños y los jóvenes. El símbolo de este juego de la paz es el olivo. Os invito a jugar por la paz'.",
    "S.S. Pope Francis": "S.S. Papa Francisco"
}