{
    "T1":"¿Qué son las NFT? ¿Cómo trabajan?",
    "P1":"NFT significa token no fungible, un token no fungible. Los tokens son unidades de valor asignadas a un modelo de negocio, como las criptomonedas. Un NFT es un bien no fungible. Los bienes fundados son aquellos que se pueden intercambiar, que tienen un valor basado en su número, medida o peso. Y los bienes no fungibles son aquellos que no son sustituibles. Los NFT son activos únicos que no se pueden modificar o intercambiar por otro que tenga el mismo valor, ya que no hay dos NFT equivalentes, al igual que no hay dos pinturas equivalentes. Para entenderlo mejor, un NFT sería como una obra de arte única, por ejemplo, David de Miguel Ángel, solo hay una y está en la galería de la Academia en Florencia; Si alguien quisiera tener ese David en particular, tendría que comprarlo (si fuera a la venta) o obtener una copia, en cuyo caso, ya no estaríamos hablando del original, que es lo que da valor a la escultura. Por esta razón, el NFT generalmente se adjunta a algunas obras o ilustraciones digitales. Su precio es lo que el mercado quiera darles.",
    "P2":"Los NFT trabajan a través de la tecnología blockchain. Es la misma tecnología de criptomonedas, que funcionan a través de una red informática descentralizada, con bloques o nodos vinculados y asegurados utilizando criptografía. Cada bloque se vincula a un bloque anterior, así como una fecha y datos de transacción, y por diseño son resistentes a la modificación de datos.",
    "P3":"A los NFT se les asigna un tipo de certificado digital de autenticidad, un conjunto de metadatos que no se pueden modificar. Este metadatos garantiza su autenticidad, registra el valor inicial y todas las compras o transacciones que se han realizado, así como su autor. <br/> Esto significa que si compra un contenido digital tokenizado con NFT, en todo momento siempre habrá un registro del primer valor que tenía y por cuánto lo compró. Es como cuando compras una pintura y realiza un seguimiento de dónde se mueve.",
    "T2":"¿Qué es un NFT fuera de la Cadena?",
    "P4":"Offchain NFTS alojan sus contratos inteligentes en Blockchain, pero sus medios están fuera de lugar. En cambio, los datos se almacenan en servidores en la nube como Dropbox, Google Drive o nodos IPFS (sistema de archivos interplanetarios). Luego nos conectamos a esto para acceder al archivo para ver o descargar. Sin embargo, si el servidor cae o la nube ya no funciona, el enlace se romperá y el acceso al archivo se eliminará.",
    "T3":"¿Hay algún riesgo financiero y económico en tener un NFT en mi poder?",
    "P5":"No, ya que es un 'regalo' recibido por su contribución y no tiene que hacer ningún desembolso para adquirirlo. Este NFT tiene su certificado de autenticidad.",
    "T4":"¿Los NFT tienen valor económico? ¿Puedo vender en el mercado los NFT que compro durante el evento o los que recibo como regalo para mi donación?",
    "P6":"Sí, como se mencionó anteriormente, las NFT se pueden negociar o atesorar y valdrá la pena lo que el mercado esté dispuesto a pagar.",
    "T5":"¿Están los NFT por derechos de autor?",
    "P7":"NFTS garantiza la autenticidad del trabajo a través de blockchain.",
    "T6":"¿Dónde puedo cambiarlos?",
    "P8":"Hay varios sitios para hacerlo, entre ellos: respaldados por el multimillonario estadounidense Mark Cuban, Mintable es una plataforma para comprar y vender NFT que tienen como objetivo convertirse en un mercado abierto, similar a Opensea.",
    "T7":"'¿Cómo puedo descargarlos o guardarlos?",
    "P9":"Se pueden descargar en cualquier formato que desee y se pueden almacenar en billeteras virtuales como Binance.",
    "T8":"¿Qué tecnología se utiliza para crearlos? ¿Son únicos?",
    "P10":"Los NFT están impulsados por la tecnología blockchain. Esta es la misma tecnología que las criptomonedas, que funcionan a través de una red informática descentralizada, con bloques o nodos vinculados y asegurados utilizando criptografía. Cada NFT es único.",
    "T9":"¿Puedo recolectar NFT?",
    "P11":"Sí, muchos usuarios los compran para recolectar.",
    "T10":"Si solo quiero mantenerlos y no hacer nada con mi regalo, ¿verdad?",
    "P12":"Sí, no necesitas hacer nada con el NFT. Puedes guardarlo."
 }