{
    "The event": "O evento",
    "P1": "O evento é promovido pelo Papa S.S. Francisco e o seu principal objetivo é dar uma mensagem de paz e unidade em momentos chave; que a partir do desporto e com o apoio das suas maiores figuras, e do Santo Padre, ele consegue chegar a todo o mundo.",
    "P2": "Jogadores de todo o mundo, de diferentes confissões e crenças religiosas, são o motor que dá vida a este evento que ajuda a sustentar as atividades e iniciativas que o Movimento pontificio Scholas Occurrentes (criado pelo Papa S.S. Francisco) desenvolve nos cinco continentes.",
    "P3": "Os próximos 10 de 10, vão praticamente começar a homenagem a Diego Maradona. Culminará com o Match for Peace, a ser disputado no dia 14 de Novembro no Estádio Olímpico de Roma.",
    "P4": "O Estádio Olímpico será mais uma vez o epicentro do grito de paz, através das maiores expressões do futebol internacional de todos os tempos. O Jogo pela Paz, a ser jogado em 14 de novembro no Estádio Olímpico de Roma, tornou-se o evento de futebol e de caridade inter-religioso mais importante do mundo e será o prelúdio do Campeonato Mundial do Qatar 2022.",
    "P5": "Esta terceira edição do jogo terá uma emocionalidade especial, uma vez que será precedida nas semanas anteriores por uma homenagem à grande estrela do futebol Diego Armando Maradona, que foi o principal promotor e figura de proa deste evento, e o capitão da equipa da Scholas, no Jogo realizado em 2016. É por isso que em 10 de 10 a bola começará a rolar como homenagem ao 'Diez', que durará até 14 de Novembro, data em que a homenagem passará do plano virtual para o plano real com o Jogo de futebol disputado em sua honra.",
    "P6": "O evento tem o patrocínio institucional do CONI - Comité Olímpico Nacional Italiano - e contribuirá para apoiar os programas gratuitos Do movimento Pontifício Scholas occurrentes, criadas pelo Papa Francisco e cuja missão é ligar tecnologia, arte e desporto para promover a educação e conseguir a integração de todas as comunidades, respondendo ao apelo para criar uma 'Cultura de Encontro' e aproximar os jovens numa educação que gere sentido.",
    "P7": "As últimas e mais inovadoras tecnologias multimédia e de holopresença serão utilizadas antes e durante o evento.",
    "P8": "Todas as receitas provenientes de donativos irão para a Fundação Scholas Occurrentes. Esta edição incorpora também novas tecnologias nesta área, bem como a tecnologia blockchain com o lançamento de diferentes colecções de arte digital de colecção NFT, imortalizando os melhores momentos do evento.",
    "P9": "'O desejo de todos é a paz. Ao jogar em equipa, a competição em vez de ser guerra, é a semente da paz. Ou todos ganhamos este jogo, ou aqueles que mais perdem continuarão a ser as crianças e os jovens. O símbolo deste jogo de paz é a oliveira. Convido-vos a jogar pela paz.'.",
    "S.S. Pope Francis": "S.S. Papa Francisco"
}