{
    "T1":"Política de cookies",
    "Link":"https://www.weplayforpeace.io/",
    "P1":"O acesso a este site pode envolver o uso de cookies. Os cookies são pequenas quantidades de informações armazenadas no navegador usado por cada usuário - nos diferentes dispositivos que você pode usar para navegar - para que o servidor se lembre de certas informações que posteriormente e apenas o servidor que implementou que ele lerá. Os cookies facilitam a navegação, tornam -a mais amigável e não danificam o dispositivo de navegação.",
    "P2":"Cookies são procedimentos automáticos de coleta de informações relacionados às preferências determinadas pelo usuário durante sua visita ao site para reconhecê -lo como usuário e personalizar sua experiência e uso do site e também pode, por exemplo, ajudar a identificar e resolver erros.",
    "P3":"As informações coletadas através dos cookies podem incluir a data e a hora das visitas ao site, as páginas visualizadas, o horário que esteve no site e os sites visitados pouco antes e depois. No entanto, nenhum cookie permite que ele entre em contato com o número de telefone do usuário ou com qualquer outro meio de contato pessoal. Nenhum cookie pode extrair informações do disco rígido do usuário ou roubar informações pessoais. A única maneira de as informações privadas do usuário fazer parte do arquivo cookie é que o usuário fornece essas informações pessoalmente ao servidor.",
    "P4":"Cookies que permitem identificar uma pessoa são considerados dados pessoais. Portanto, a Política de Privacidade descrita será aplicada a eles. Nesse sentido, para seu uso, o consentimento do usuário será necessário. Esse consentimento será comunicado, com base em uma opção autêntica, oferecida por uma decisão afirmativa e positiva, antes do tratamento inicial, removível e documentado.",
    "T2":"Cookies propias",
    "P5":"Eles são os cookies enviados ao computador ou dispositivo do usuário e gerenciados exclusivamente pelo www.weplayforpace.io para a melhor operação do site. As informações coletadas são usadas para melhorar a qualidade do site e seu conteúdo e sua experiência como usuário. Esses cookies permitem que o usuário seja reconhecido como um visitante recorrente do site e adapte o conteúdo para oferecer conteúdo que está em conformidade com suas preferências.",
    "T3":"Terceira biscoitos de partida",
    "P6":"Eles são cookies usados ​​e gerenciados por entidades externas que fornecem serviços www.weplayforpace.io solicitados por isso para melhorar o site e a experiência do usuário ao navegar no site. Os principais objetivos para os quais os cookies de terceiros são usados ​​estão obtendo estatísticas de acesso e analisando as informações de navegação, ou seja, como o usuário interage com o site.",
    "P7":"As informações obtidas referem -se, por exemplo, ao número de páginas visitadas, ao idioma, ao local em que o endereço IP a partir do qual o usuário acessa, o número de usuários que acessam, a frequência e a reincidência das visitas, o tempo de visita, o tempo de visita, o Navegador que eles usam, o operador ou tipo de dispositivo a partir do qual a visita é feita. Essas informações são usadas para melhorar o site e detectar novas necessidades para oferecer aos usuários um conteúdo e/ou qualidade ideal. De qualquer forma, as informações são coletadas anonimamente e os relatórios de tendências do site sem identificar usuários individuais são preparados.",
    "P8":"Você pode obter mais informações sobre cookies, informações de privacidade ou consultar a descrição do tipo de cookies utilizados, suas principais características, período de validade etc. No (s) link (s) a seguir:",
    "Link2":"https://policies.google.com/technologies/cookies?hl=es",
    "P9":"A entidade responsável do fornecimento de cookies pode produzir essas informações a terceiros, desde que a lei exija ou terceiros que processassem essas informações para as entidades.",
    "T4":"Cookies de rede social",
    "P10":"www.weplayforpace.io incorpora plugins de mídia social, que permitem acesso ao site. Por esse motivo, os cookies de mídia social podem ser armazenados no navegador do usuário. Os detentores dessas redes sociais têm suas próprias políticas e cookies de proteção de dados, sendo eles mesmos, em cada caso, responsáveis ​​por seus próprios arquivos e suas próprias práticas de privacidade. O usuário deve se referir a eles para se informar sobre esses cookies e, quando apropriado, o processamento de seus dados pessoais. Somente informativo são indicados abaixo dos links nos quais essas políticas de privacidade e/ou cookies podem ser consultadas:",
    "Link3":"Facebook: https://www.facebook.com/policies/cookies/",
    "Link4":"Twitter: https://twitter.com/es/privacy",
    "Link5":"Instagram: https://help.instagram.com/1896641480634370?ref=ig",
    "Link6":"LinkedIn: https://www.linkedin.com/legal/cookie-policy?trk=hp-cookies",
    "Link7":"YouTube: https://policies.google.com/privacy?hl=es-419&gl=mx",
    "T5":"Desativar, rejeitar e eliminar cookies",
    "P11":"O usuário pode desativar, rejeitar e eliminar cookies - total ou parcialmente - instalado em seu dispositivo, configurando o navegador (entre os quais, por exemplo, Chrome, Firefox, Safari, Explorer). Nesse sentido, os procedimentos para rejeitar e eliminar os cookies podem diferir de um navegador da Internet para outro. Consequentemente, o usuário deve ir para as instruções fornecidas pelo próprio navegador da Internet. No caso de o uso de cookies rejeitar - tudo ou parcialmente - pode continuar usando o site, embora possa ter limitado o uso de alguns de seus benefícios.",
    "P12":"Este documento de política de cookies foi criado pelo Gerador de Modelo de Política de Cookies on -line em 10/06/2022."
 }