{
    "T1":"O que são NFTs? Como eles funcionam?",
    "P1":"A NFT significa Token não fungível, um token não fungível. Os tokens são unidades de valor que são atribuídas a um modelo de negócios, como criptomoedas. Uma NFT é um bem não fungível. Os bens fungíveis são aqueles que podem ser trocados, tendo um valor com base em seu número, medida ou peso. E bens não fungíveis são aqueles que não são substituíveis. As NFTs são ativos únicos que não podem ser modificados ou trocados por outro que tenha o mesmo valor, pois não há dois NFTs equivalentes, assim como não há duas pinturas equivalentes. Para entender melhor, uma NFT seria como uma obra de arte única, por exemplo, David de Michelangelo, existe apenas uma e está na galeria da Academia em Florença; Se alguém quisesse ter esse David em particular, ele teria que comprá -lo (se estivesse à venda) ou obter uma cópia; nesse caso, não estaríamos mais falando sobre o original, que é o que agrega valor à escultura. Por esse motivo, a NFT geralmente é anexada a algumas obras ou ilustrações digitais. O preço deles é o que o mercado deseja dar a eles.",
    "P2":"As NFTs funcionam através da tecnologia blockchain. É a mesma tecnologia de criptomoedas, que funcionam através de uma rede de computadores descentralizada, com blocos ou nós vinculados e protegidos usando criptografia. Cada bloco links para um bloco anterior, bem como uma data e dados de transações e, por design, são resistentes à modificação dos dados.",
    "P3":"As NFTs recebem um tipo de certificado de autenticidade digital, um conjunto de metadados que não podem ser modificados. Este metadata garante sua autenticidade, registra o valor inicial e todas as compras ou transações que foram feitas, bem como seu autor. <br/> Isso significa que, se você comprar um conteúdo digital tokenizado com a NFT, sempre haverá um registro do primeiro valor que ele tinha e quanto você o comprou. É como quando você compra uma pintura e ela acompanha onde ela se move.",
    "T2":"O que é uma NFT offchain?",
    "P4":"Os NFTs offchain hospedam seus contratos inteligentes na blockchain, mas a mídia deles é offchain. Em vez disso, os dados são armazenados em servidores em nuvem, como Dropbox, Google Drive ou IPFS (Sistema de Arquivos Interplanetários). Em seguida, nos conectamos a isso para acessar o arquivo para visualização ou download. No entanto, se o servidor cair ou a nuvem não estiver mais funcionando, o link será quebrado e o acesso ao arquivo será removido.",
    "T3":"Existe algum risco econômico financeiro em ter uma NFT em minha posse?",
    "P5":"Não, já que é um 'presente' recebido por sua contribuição e você não precisa fazer nenhum desembolso para adquiri -lo. Esta NFT tem seu certificado de autenticidade.",
    "T4":"As NFTs têm valor econômico? Posso vender no mercado as NFTs que compro durante o evento ou as que recebo de presente para minha doação?",
    "P6":"Sim, como mencionado acima, as NFTs podem ser negociadas ou valorizadas e valerão o que quer que o mercado esteja disposto a pagar.",
    "T5":"Os NFTs são protegidos por direitos autorais?",
    "P7":"As NFTs garantem a autenticidade do trabalho através da blockchain.",
    "T6":"Onde posso trocá -los?",
    "P8":"Existem vários sites para fazê -lo, entre eles: apoiados pelo bilionário americano Mark Cuban, o cunhão é uma plataforma para comprar e vender NFTs que visa se tornar um mercado aberto, semelhante ao OpenSea.",
    "T7":"'Como posso baixar ou salvá -los?",
    "P9":"Eles podem ser baixados em qualquer formato que desejar e podem ser armazenados em carteiras virtuais, como o Binance.",
    "T8":"Qual tecnologia é usada para criá -los? Eles são únicos?",
    "P10":"As NFTs são alimentadas pela tecnologia blockchain. Essa é a mesma tecnologia que as criptomoedas, que funcionam através de uma rede de computadores descentralizada, com blocos ou nós vinculados e protegidos usando criptografia. Cada NFT é única.",
    "T9":"Posso coletar NFTs?",
    "P11":"Sim, muitos usuários os compram para coletar.",
    "T10":"Se eu só quero mantê -los e não fazer nada com meu presente, posso?",
    "P12":"Sim, você não precisa fazer nada com a NFT. Você pode simplesmente mantê -lo."
 }