{
    "T1":"Aviso legal e condições gerais de uso",
    "Link":"https://www.weplayforpeace.io/",
    "T2":"Informações gerais",
    "P1":"Em cumprimento do dever de informação previsto na Lei 34/2002 sobre Serviços da Sociedade da Informação e Comércio Electrónico (LSSI-CE) de 11 de julho, são fornecidos abaixo os seguintes dados de informação geral deste website: ",
    "P2":"A propriedade deste site, https://www.weplayforpeace.io/, (doravante, Site) é detida por: MONEYFI TECHNOLOGIES LTD, com NIF: 12391472 e registrado em: 71-75 SHELTON STREET COVENT GARDEN, WC2H 9JQ, United Kingdom com os seguintes dados cadastrais: , cujo representante é: Sebastian Ponceliz, e cujos dados de contato são:",
    "UL1":"Dirección: 71-75 Shelton Street Covent Garden, WC2H 9JQ, Reino Unido",
    "UL2":"Telefone de contato: +1(646)222-6405",
    "UL3":"Entre em contato com o email: info@moneyfi.io",
    "T3":"Termos e condições gerais de uso",
    "T4":"O objeto das condições: o site",
    "P3":"O objeto dessas condições gerais de uso (doravante, Condições) é regular o acesso e o uso do site. Para efeitos das presentes Condições, entender-se-á por Site: o aspecto exterior das interfaces de ecrã, tanto de forma estática como dinâmica, ou seja, a árvore de navegação; e todos os elementos integrados tanto nas interfaces de tela como na árvore de navegação (doravante, Conteúdos) e todos aqueles serviços ou recursos online que, se for o caso, são oferecidos aos Usuários (doravante, Serviços).",
    "P4":"www.weplayforpeace.io reserva-se o direito de modificar, a qualquer momento e sem aviso prévio, a apresentação e configuração do Site e os Conteúdos e Serviços que nele possam estar incluídos. O usuário reconhece e aceita que a qualquer momento www.weplayforpeace.io pode interromper, desativar e/ou cancelar qualquer um desses elementos integrados ao site ou acesso a eles.",
    "P6":"O acesso ao site do usuário é gratuito e, em regra, é gratuito sem que o usuário precise fornecer uma consideração para aproveitar, exceto em relação ao custo de conexão através da rede de telecomunicações fornecida pelo provedor de acesso que o usuário contratou.",
    "P7":"O acesso ao site do usuário é gratuito e, em regra, é gratuito sem que o usuário precise fornecer uma consideração para aproveitar, exceto em relação ao custo de conexão através da rede de telecomunicações fornecida pelo provedor de acesso que o usuário contratou.",
    "P8":"O uso de qualquer conteúdo ou serviço do site pode ser feito através da subscrição ou registo prévio do usuário.",
    "T5":"O usuário",
    "P9":"O acesso, a navegação e o uso do site, bem como pelos espaços permitidos para interagir entre usuários e o usuário e www.weplayforpeace.io, como os comentários e/ou espaços de blog, confere a condição do usuário, com o que são aceitos, desde que a navegação do site começa, todas as condições estabelecidas aqui, bem como suas modificações subsequentes, sem prejuízo à aplicação dos regulamentos legais correspondentes de conformidade obrigatória conforme o caso. Dada a relevância do exposto, recomenda-se ao usuário a sua leitura sempre que visitar o Site.",
    "P10":"O site www.weplayforpeace.io fornece grande diversidade de informações, serviços e dados. O usuário assume sua responsabilidade de fazer um uso correto do site. Esta responsabilidade será estendida a:",
    "UL4":"Um uso das informações, Conteúdo e/ou Serviços e dados oferecidos por www.weplayforpeace.io sem ser contrário ao disposto nestas Condições, à Lei, à moral ou à ordem pública, ou que de qualquer outra forma possa implicar lesão aos direitos de terceiros ou o funcionamento do Site.",
    "UL5":"A veracidade e a legalidade das informações fornecidas pelo usuário nos formulários estendidos por www.weplayforpeace.io para acesso a determinados conteúdos ou serviços oferecidos pelo site. De qualquer forma, o usuário notificará imediatamente o www.weplayforpeace.io sobre qualquer fato que permita o uso inadequado das informações registradas nos referidos formulários, como, mas não apenas, o roubo, perda ou o acesso não autorizado a identificadores e/ ou senhas, para prosseguir com seu cancelamento imediato.",
    "P11":"www.weplayforpeace.io reserva-se o direito de retirar todos os comentários e contribuições que violem a lei, o respeito pela dignidade da pessoa, que sejam discriminatórios, xenófobos, racistas, pornográficos, spam, que atentem contra a juventude ou infância, a ordem pública, a segurança ou que, em sua opinião, não sejam adequados para publicação.",
    "P12":"De qualquer forma, www.weplayforpeace.io não será responsável pelas opiniões expressas pelos usuários por meio de comentários ou outras ferramentas de blog ou participação que possam existir.",
    "P13":"De qualquer forma, www.weplayforpeace.io não será responsável pelas opiniões expressas pelos usuários por meio de comentários ou outras ferramentas de blog ou participação que possam existir.",
    "P14":"O mero acesso a este site não envolve o estabelecimento de nenhuma relação comercial entre www.weplayforpeace.io e o usuário.",
    "P15":"Sempre em conformidade com a legislação em vigor, este Website www.weplayforpeace.io destina-se a todas as pessoas, independentemente da idade, que possam aceder e/ou navegar nas páginas do Website.",
    "T6":"Acesso e navegação no site: exclusão de garantias e responsabilidade",
    "P16":"www.weplayforpeace.io não garante a continuidade, disponibilidade e utilidade do site ou o conteúdo ou serviços. www.weplayforpeace.io fará todo o possível para o funcionamento adequado do site, no entanto, não é responsável ou garante que o acesso a este site não seja ininterrupto ou que seja livre de erros.",
    "P17":"Também não se responsabiliza ou garante que o conteúdo ou software que pode ser acessado através deste Site esteja livre de erros ou cause danos ao sistema informático do Usuário (software e hardware). Em nenhum caso www.weplayforpeace.io será responsável pelas perdas ou danos de qualquer tipo decorrentes do acesso, navegação e uso do Site, incluindo, mas não limitado a aqueles causados a sistemas informáticos ou causados pela introdução de vírus.",
    "P18":"www.weplayforpeace.io não é responsável por danos que podem ser causados ​​aos usuários para uso inadequado deste site. Em particular, não é responsável em nenhuma das quedas, interrupções, falta ou defeito das telecomunicações que podem ocorrer.",
    "T7":"Política de link",
    "P19":"Informa-se que o Site www.weplayforpeace.io disponibiliza ou pode disponibilizar aos Usuários meios de links (como, entre outros, links, banners, botões), diretórios e buscadores que permitem aos Usuários acessar sites de sites de propriedade e/ou administrados por terceiros.",
    "P20":"A instalação destes links, diretórios e motores de busca no Site destina-se a facilitar aos usuários a procura e o acesso à informação disponível na Internet, sem que se considere uma sugestão, recomendação ou convite para a sua visita.",
    "P21":"www.weplayforpeace.io não oferece ou comercializa, por si ou por terceiros, os produtos e/ou serviços disponíveis nos referidos sites vinculados.",
    "P22":"Da mesma forma, não garantirá a disponibilidade técnica, exatidão, veracidade, validade ou legalidade de sites fora de sua propriedade que possam ser acessados através dos links.",
    "P23":"www.weplayforpeace.io em nenhum caso revisará ou controlará o conteúdo de outros sites, nem aprova, examina ou endossa os produtos e serviços, conteúdo, arquivos e qualquer outro material existente nos sites vinculados acima mencionados.",
    "P24":"www.weplayforpeace.io não assume qualquer responsabilidade por danos que possam ser causados pelo acesso, uso, qualidade ou legalidade dos conteúdos, comunicações, opiniões, produtos e serviços de sites não administrados por www.weplayforpeace.io e que estejam vinculados neste site.",
    "P25":"O Usuário ou terceiro que fizer um hiperlink de uma página da web de outro site diferente para o site de www.weplayforpeace.io deve saber que:",
    "P26":"A reprodução —total ou parcial— de qualquer um dos Conteúdos e/ou Serviços do Site não é permitida sem a autorização expressa de www.weplayforpeace.io.",
    "P27":"Nem é permitida qualquer declaração falsa, imprecisa ou incorreta no site www.weplayforpeace.io, nem em seu Conteúdo e/ou Serviços",
    "P28":"Com exceção do hiperlink, o site no qual o referido hiperlink está estabelecido não conterá nenhum elemento deste site, protegido como propriedade intelectual pelo ordenamento jurídico espanhol, a menos que expressamente autorizado por www.weplayforpeace.io.",
    "P29":"O estabelecimento do hiperlink não implicará a existência de relações entre www.weplayforpeace.io e o proprietário do site a partir do qual é feito, nem o conhecimento e aceitação de www.weplayforpeace.io dos conteúdos, serviços e/ou atividades oferecidos no referido site, e vice-versa.",
    "T8":"Propriedade intelectual e industrial",
    "P30":"www.weplayforpeace.io em si ou como parte cessionária, é o titular de todos os direitos de propriedade intelectual e industrial do site, bem como os elementos contidos nele (por meio de enunciativos e não exaustivos, imagens, som, áudio, áudio, áudio, vídeo, software ou textos, marcas ou logotipos, combinações de cores, estrutura e design, seleção de materiais usados, programas de computador necessários para sua operação, acesso e uso etc.). Eles serão, portanto, obras protegidas como propriedade intelectual pelo sistema jurídico espanhol, sendo aplicáveis ​​regulamentos espanhóis e comunitários nesse campo, bem como tratados internacionais relacionados ao assunto e assinados pela Espanha.",
    "P31":"Todos os direitos reservados. Por força do disposto na Lei de Propriedade Intelectual, é expressamente proibida a reprodução, distribuição e comunicação pública, incluindo a forma de disponibilização, de todo ou parte do conteúdo deste site, para fins comerciais. em qualquer suporte e por qualquer meio técnico, sem a autorização de www.weplayforpeace.io.",
    "P32":"O Utilizador compromete-se a respeitar os direitos de propriedade intelectual e industrial de www.weplayforpeace.io. Você pode visualizar os elementos do Site ou ainda imprimi-los, copiá-los e armazená-los no disco rígido do seu computador ou em qualquer outro meio físico desde que seja exclusivamente para seu uso pessoal. O usuário, no entanto, não poderá suprimir, alterar ou manipular qualquer dispositivo de proteção ou sistema de segurança instalado no site.",
    "P33":"Caso o Usuário ou terceiro considere que algum dos Conteúdos do Site supõe uma violação dos direitos de proteção de propriedade intelectual, deverá notificar imediatamente www.weplayforpeace.io através dos dados de contato na seção INFORMAÇÕES. este Aviso Legal e Condições Gerais de Uso.",
    "T9":"Ações legais, legislação aplicável e jurisdição",
    "P34":"www.weplayforpeace.io reserva-se o direito de propor ações civis ou criminais que considere necessárias pelo uso indevido do Site e Conteúdos, ou pela violação destas Condições.",
    "P35":"A relação entre o Usuário e www.weplayforpeace.io será regida pelas normas vigentes e aplicáveis em território espanhol. Caso surja alguma controvérsia em relação à interpretação e/ou aplicação destas Condições, as partes submeterão seus conflitos à jurisdição ordinária, submetendo-se aos juízes e tribunais correspondentes de acordo com a lei.",
    "P36":"Este documento de aviso legal e condições gerais de uso do site foram criadas através do gerador de modelos de aviso legal e condições de uso on -line em 10/06/2022."
 }