{
    "T1":"Aviso legal e condições gerais de uso",
    "Link":"https://www.weplayforpeace.io/",
    "T2":"Informações gerais",
    "P1":"Em conformidade com o dever de informações fornecidas na Lei 34/2002 sobre serviços da Sociedade da Informação e Comércio Eletrônico (LSSI-CE) de 11 de julho, os seguintes dados gerais de informação neste site são facilitados abaixo:",
    "P2":"A propriedade deste site, https://www.weplayforpoce.io/ (a seguir, site) The Ostenta: Moneyfi Technologies Ltd, fornecido com NIF: 12391472 e inscrito em: 71-75 Shelton Street Covent Garden, WC2H 9JQ, Unidos Reino com os seguintes dados de registro:, cujo representante é: Sebastian Ponelliz e cujos dados de contato são:",
    "UL1":"Dirección: 71-75 Shelton Street Covent Garden, WC2H 9JQ, Reino Unido",
    "UL2":"Telefone de contato: +1(646)222-6405",
    "UL3":"Entre em contato com o email: info@moneyfi.io",
    "T3":"Termos e condições gerais de uso",
    "T4":"O objeto das condições: o site",
    "P3":"O objeto dessas condições gerais de uso (a seguir, condições) é regular o acesso e o uso do site. Para os propósitos dessas condições, a aparência externa das interfaces de tela, estática e dinamicamente, é entendida como um site, ou seja, a árvore de navegação; e todos os elementos integrados tanto nas interfaces da tela quanto na árvore de navegação (a seguir, conteúdo) e todos esses serviços ou recursos on -line que, no caso, oferecem usuários (a seguir, serviços).",
    "P4":"www.weplayforpace.io reserva o poder de modificar, a qualquer momento e sem aviso prévio, a apresentação e configuração do site e o conteúdo e os serviços que poderiam ser incorporados a ele. O usuário reconhece e aceita que a qualquer momento www.weplayforpace.io pode interromper, desativar e/ou cancelar qualquer um desses elementos integrados ao site ou acesso a eles.",
    "P6":"O acesso ao site do usuário é gratuito e, em regra, é gratuito sem que o usuário precise fornecer uma consideração para aproveitar, exceto em relação ao custo de conexão através da rede de telecomunicações fornecida pelo provedor de acesso que o usuário contratou.",
    "P7":"O acesso ao site do usuário é gratuito e, em regra, é gratuito sem que o usuário precise fornecer uma consideração para aproveitar, exceto em relação ao custo de conexão através da rede de telecomunicações fornecida pelo provedor de acesso que o usuário contratou.",
    "P8":"O uso de qualquer conteúdo ou serviço do site pode ser feito por meio da assinatura ou registro anterior do usuário.",
    "T5":"O usuário",
    "P9":"O acesso, a navegação e o uso do site, bem como pelos espaços permitidos para interagir entre usuários e o usuário e www.weplayforpace.io, como os comentários e/ou espaços de blog, confere a condição do usuário, com o que são aceitos, desde que a navegação do site começa, todas as condições estabelecidas aqui, bem como suas modificações subsequentes, sem prejuízo à aplicação dos regulamentos legais correspondentes de conformidade obrigatória conforme o caso. Dada a relevância do exposto, o usuário é recomendado para lê -los toda vez que ele visita o site.",
    "P10":"O site www.weplayforpeace.io fornece grande diversidade de informações, serviços e dados. O usuário assume sua responsabilidade de fazer um uso correto do site. Esta responsabilidade será estendida a:",
    "UL4":"Uso de informações, conteúdo e/ou serviços e dados oferecidos por www.weplayforpace.io sem ser contrário às disposições dessas condições, direito, moral ou ordem pública, ou de qualquer outra maneira que possam assumir que a lesão por direitos de terceira parte ou a mesma operação do site.",
    "UL5":"A veracidade e a legalidade das informações fornecidas pelo usuário nos formulários estendidos por www.weplayforpace.io para acesso a determinados conteúdos ou serviços oferecidos pelo site. De qualquer forma, o usuário notificará imediatamente o www.weplayforpace.io sobre qualquer fato que permita o uso inadequado das informações registradas nos referidos formulários, como, mas não apenas, o roubo, perda ou o acesso não autorizado a identificadores e/ ou senhas, para prosseguir com seu cancelamento imediato.",
    "P11":"www.weplayforpoce.io se reserva o direito de retirar todos esses comentários e contribuições que violam a lei, respeito pela dignidade da pessoa, que são discriminatórios, xenófobos, racistas, pornográficos, spam, que ameaçam a juventude ou a infância, a ordem ou público Segurança ou aquilo, na opinião deles, não serão adequados para publicação.",
    "P12":"De qualquer forma, www.weplayforpace.io não será responsável pelas opiniões expressas pelos usuários por meio de comentários ou outras ferramentas de blog ou participação que podem ser.",
    "P13":"De qualquer forma, www.weplayforpace.io não será responsável pelas opiniões expressas pelos usuários por meio de comentários ou outras ferramentas de blog ou participação que podem ser.",
    "P14":"O mero acesso a este site não envolve o estabelecimento de nenhuma relação comercial entre www.weplayforpace.io e o usuário.",
    "P15":"Sempre em relação à legislação atual, este site de www.weplayforpace.io é endereçado a todas as pessoas, independentemente da idade, que podem acessar e/ou navegar nas páginas do site.",
    "T6":"Acesso e navegação no site: exclusão de garantias e responsabilidade",
    "P16":"www.weplayforpace.io não garante a continuidade, disponibilidade e utilidade do site ou o conteúdo ou serviços. www.weplayforpace.io fará todo o possível para o funcionamento adequado do site, no entanto, não é responsável ou garante que o acesso a este site não seja ininterrupto ou que seja livre de erros.",
    "P17":"Tampouco é responsável ou garantido que o conteúdo ou o software que possa ser acessado através deste site seja gratuito ou causa danos ao sistema de computador do usuário (software e hardware). Em nenhum caso www.weplayforpoce.io será responsável pelas perdas, danos ou perdas de qualquer tipo que surjam de acesso, navegação e uso do site, incluindo, mas não limitados, aos causados ​​aos sistemas de computador ou causados ​​para o Introdução de vírus.",
    "P18":"www.weplayforpace.io não é responsável por danos que podem ser causados ​​aos usuários para uso inadequado deste site. Em particular, não é responsável em nenhuma das quedas, interrupções, falta ou defeito das telecomunicações que podem ocorrer.",
    "T7":"Política de link",
    "P19":"É relatado que o site de www.weplayforpace.io coloca ou pode disponibilizar para usuários de link médio (como, entre outros, links, banners, botões), diretórios e mecanismos de pesquisa que permitem que os usuários acessem sites da Web e/ou gerenciado por terceiros.",
    "P20":"A instalação desses links, diretórios e mecanismos de pesquisa nos objetivos do site.",
    "P21":"www.weplayforpace.io não oferece ou comercializa ou por meio de terceiros os produtos e/ou serviços disponíveis nos referidos sites vinculados.",
    "P22":"Da mesma forma, também não garantirá a disponibilidade técnica, precisão, veracidade, validade ou legalidade de locais fora de sua propriedade que podem ser acessados ​​por meio dos links.",
    "P23":"www.weplayforpace.o em nenhum caso revisará ou controlará o conteúdo de outros sites, nem aprova, examina ou fabrica produtos e serviços, conteúdo, arquivos e qualquer outro material existente nos sites vinculados acima mencionados.",
    "P24":"www.weplayforpace.io não assume nenhuma responsabilidade pelos danos que podem ser produzidos pelo acesso, uso, qualidade ou legalidade do conteúdo, comunicação, opiniões, produtos e serviços dos sites não gerenciados por www.weplayforpace.io e que estão vinculados neste site.",
    "P25":"O usuário ou terceiro para fazer um hiperlink de um site diferente, site diferente do site de www.weplayforpace.io deve saber que:",
    "P26":"A reprodução não é permitida - total ou parcialmente - de nenhum dos conteúdos e/ou serviços do site sem autorização expressa de www.weplayforpace.io.",
    "P27":"Manifestação falsa, imprecisa ou incorreta no site de www.weplayforpace.io, nem em seu conteúdo e/ou serviços, também não é permitida.",
    "P28":"Com exceção do hiperlink, o site no qual o Hyperlink não conterá nenhum elemento deste site, protegido como propriedade intelectual pelo sistema jurídico espanhol, a menos que expresse autorização de www.weplayforpace.o.",
    "P29":"O estabelecimento do hiperlink não implicará a existência de relações entre www.weplayforpoce.io e o chefe do site a partir do qual é realizado, nem o conhecimento e a aceitação de www.weplayforpoce.io do conteúdo, serviços e/ou atividades oferecidas no referido site e vice -versa.",
    "T8":"Propriedade intelectual e industrial",
    "P30":"www.weplayforpoce.io em si ou como parte cessionária, é o titular de todos os direitos de propriedade intelectual e industrial do site, bem como os elementos contidos nele (por meio de enunciativos e não exaustivos, imagens, som, áudio, áudio, áudio, vídeo, software ou textos, marcas ou logotipos, combinações de cores, estrutura e design, seleção de materiais usados, programas de computador necessários para sua operação, acesso e uso etc.). Eles serão, portanto, obras protegidas como propriedade intelectual pelo sistema jurídico espanhol, sendo aplicáveis ​​regulamentos espanhóis e comunitários nesse campo, bem como tratados internacionais relacionados ao assunto e assinados pela Espanha.",
    "P31":"Todos os direitos reservados. Em virtude das disposições do direito de propriedade intelectual, reprodução, distribuição e comunicação pública são expressamente proibidas, incluindo sua modalidade de disponibilizar, todo ou parte do conteúdo deste site, para fins comerciais, em qualquer apoio e por qualquer meio técnico , sem a autorização de www.weplayforpace.io.",
    "P32":"O usuário se compromete a respeitar os direitos de propriedade intelectual e industrial de www.weplayforpace.io. Você pode visualizar os elementos do site ou até imprimir, copiar e armazená -los no disco rígido do seu computador ou em qualquer outro suporte físico, desde que ele seja, exclusivamente, para uso pessoal. O usuário, no entanto, não poderá suprimir, alterar ou manipular qualquer dispositivo de proteção ou sistema de segurança instalado no site.",
    "P33":"No caso de o usuário ou terceiro considerar que qualquer conteúdo do site envolva uma violação dos direitos de proteção da propriedade intelectual, você deve comunicá -lo imediatamente a www.weplayforpoce.o através dos dados de contato da seção de informações do Seção de informações Geral deste aviso legal e condições gerais de uso.",
    "T9":"Ações legais, legislação aplicável e jurisdição",
    "P34":"www.weplayforpace.io se reserva o poder de apresentar as ações civis ou criminais que considera necessárias para o uso inadequado do site e do conteúdo ou por violação dessas condições.",
    "P35":"A relação entre o usuário e www.weplayforpace.io será regida pelos regulamentos atuais e aplicação no território espanhol. Se surgir alguma controvérsia em relação à interpretação e/ou à aplicação dessas condições, as partes enviarão seus conflitos à jurisdição comum, submetendo -se aos juízes e tribunais que correspondem à lei.",
    "P36":"Este documento de aviso legal e condições gerais de uso do site foram criadas através do gerador de modelos de aviso legal e condições de uso on -line em 10/06/2022."
 }