{
    "T1":"Política de privacidade do site",
    "Link":"https://www.weplayforpeace.io/",
    "T2":"Política de privacidade e proteção de dados",
    "P1":"Respeitando as disposições da legislação atual, www.weplayforpoce.io (a seguir, também site) está comprometido em adotar as medidas técnicas e organizacionais necessárias, de acordo com o nível de segurança apropriado ao risco dos dados coletados.",
    "T3":"Leis que incorporam esta política de privacidade",
    "P2":"Esta política de privacidade é adaptada aos regulamentos atuais de espanhol e europeu sobre proteção de dados pessoais na Internet. Especificamente, ele respeita os seguintes padrões:",
    "UL1":"Regulamento (UE) 2016/679 do Parlamento Europeu e do Conselho, de 27 de abril de 2016, sobre a proteção de pessoas naturais em relação ao processamento de dados pessoais e à circulação livre desses dados (RGPD).",
    "UL2":"Lei Orgânica 3/2018, de 5 de dezembro, sobre a proteção de dados pessoais e garantia de direitos digitais (LOPD-GDD).",
    "UL3":"Decreto Real 1720/2007, de 21 de dezembro, que aprova a regulamentação do desenvolvimento da Lei Orgânica 15/1999, de 13 de dezembro, sobre proteção de dados pessoais (RDLOPD).",
    "UL4":"Lei 34/2002, de 11 de julho, sobre serviços da Sociedade da Informação e Comércio Eletrônico (LSSI-CE).",
    "T4":"Identidade da pessoa responsável pelo processamento de dados pessoais",
    "P4":"A pessoa responsável pelo processamento dos dados pessoais coletados em www.weplayforpeace.o é: Moneyfi Technologies Ltd, fornecido com NIF/CIF: 12391472 e inscrito em: 71-75 Shelton Street Covent Garden, Reino Unido com os seguintes dados de registro: Representante é: Sebastian Ponceliz (doravante, responsável pelo tratamento). Seus dados de contato são os seguintes:",
    "UL5":"Dirección: 71-75 Shelton Street Covent Garden, WC2H 9JQ, Reino Unido",
    "UL6":"Telefone de contato: +1(646)222-6405",
    "UL7":"Entre em contato com o email: info@moneyfi.io",
    "T5":"Registro de dados pessoais",
    "P5":"Ao cumprir o fortalecimento e o cumprimento dos compromissos estabelecidos entre www.weplayforpace.io e o usuário ou a manutenção do relacionamento estabelecido nos formulários que preenche ou para atender a uma solicitação ou consulta da mesma. Da mesma forma, de acordo com as disposições do GDPR e do LOPD-GDD, a menos que a exceção prevista no artigo 30.5 do GDPR seja aplicável, especifica um registro de atividades de tratamento, de acordo com seus propósitos, as atividades de tratamento especificam Outras circunstâncias estabelecidas no GDPR.",
    "T6":"Princípios aplicáveis ​​ao processamento de dados pessoais",
    "P6":"O processamento dos dados pessoais do usuário será enviado aos seguintes princípios incluídos no artigo 5 do RGPD e no artigo 4 e seguintes da Lei Orgânica 3/2018, de 5 de dezembro, sobre a proteção de dados pessoais e garantia dos direitos digitais :",
    "UL8":"Princípio da legalidade, lealdade e transparência: em todos os momentos, o consentimento das informações transparentes anteriores do usuário dos propósitos para os quais os dados pessoais são coletados serão necessários o tempo todo.",
    "UL9":"Princípio da limitação do propósito: os dados pessoais serão coletados para fins determinados, explícitos e legítimos.",
    "UL10":"Princípio de minimização de dados: os dados pessoais coletados serão apenas o estritamente necessário em relação aos objetivos para os quais são tratados.",
    "UL11":"Princípio da precisão: os dados pessoais devem ser exatos e sempre atualizados.",
    "UL12":"Princípio da limitação do período de conservação: os dados pessoais serão mantidos apenas para que a identificação do usuário seja permitida durante o tempo necessário para os fins de seu tratamento.",
    "UL13":"Princípio da integridade e confidencialidade: os dados pessoais serão tratados para que sua segurança e confidencialidade sejam garantidas.",
    "UL14":"Princípio da responsabilidade proativa: a pessoa responsável pelo tratamento será responsável por garantir que os princípios anteriores sejam cumpridos.",
    "T7":"Categorias de dados pessoais",
    "P7":"As categorias de dados tratadas em www.weplayforpace.io estão apenas identificando dados. Em nenhum caso, categorias especiais de dados pessoais são discutidas no sentido do artigo 9 do RGPD.",
    "T8":"Base legal para o processamento de dados pessoais",
    "P8":"A base legal para o processamento de dados pessoais é consentimento. www.weplayforpace.io se compromete a coletar o consentimento expresso e verificável do usuário para o processamento de seus dados pessoais para um ou mais propósitos específicos.",
    "P9":"O usuário terá o direito de retirar seu consentimento a qualquer momento. Será tão fácil retirar o consentimento quanto dar -lhe. Como regra geral, a retirada do consentimento não condicionará o uso do site.",
    "P10":"Nas ocasiões em que o usuário deve ou pode fornecer seus dados por meio de formulários para consultar, solicitar informações ou por motivos relacionados ao conteúdo do site, ele será informado caso a conclusão de qualquer um deles seja obrigatória porque eles são essenciais para o desenvolvimento correto da operação realizada.",
    "T9":"Propósitos de tratamento aos quais dados pessoais são destinados",
    "P11":"Os dados pessoais são coletados e gerenciados por www.weplayforpoce.io para facilitar, agilizar e cumprir os compromissos estabelecidos entre o site e o usuário ou a manutenção do relacionamento estabelecido nos formulários que estes últimos exercícios ou para atender a uma solicitação ou consulta .",
    "P12":"Da mesma forma, os dados podem ser usados ​​para um propósito comercial de personalização, operacional e estatística e atividades do objetivo corporativo de www.weplayforpace.io, bem como para os estudos de extração, armazenamento de dados e marketing para adaptar o conteúdo oferecido ao O usuário, além de melhorar a qualidade, operação e navegação no site.",
    "P13":"No momento em que os dados pessoais são obtidos, o usuário será informado sobre o final ou os propósitos específicos do tratamento para os quais os dados pessoais serão alocados; isto é, do uso ou uso que será fornecido às informações coletadas.",
    "T10":"Períodos de retenção de dados pessoais",
    "P14":"Os dados pessoais serão retidos apenas durante o tempo mínimo necessário para os fins de seu tratamento e, em qualquer caso, apenas durante o período seguinte: 10 anos ou até o usuário solicitar sua supressão.",
    "P15":"Na época em que os dados pessoais são obtidos, o usuário será informado sobre o prazo durante o qual os dados pessoais ou, quando isso não for possível, os critérios usados ​​para determinar esse período serão preservados.",
    "T11":"Destinados de dados pessoais",
    "P16":"Os dados pessoais do usuário não serão compartilhados com terceiros.",
    "P17":"De qualquer forma, no momento em que os dados pessoais são obtidos, o usuário será informado sobre os destinatários ou as categorias de destinatários de dados pessoais.",
    "T12":"Dados pessoais de menores",
    "P18":"Respeitando as disposições dos artigos 8 do RGPD e 7 da Lei Orgânica 3/2018, de 5 de dezembro, sobre a proteção de dados pessoais e garantia de direitos digitais, apenas aqueles com mais de 14 podem conceder seu consentimento para o tratamento de seus dados pessoais legais por www.weplayforpace.io. Se for uma criança com menos de 14 anos, o consentimento de pais ou responsáveis ​​será necessário para o tratamento, e isso só será considerado lícito na medida em que o autorizaram.",
    "T13":"Secreto e segurança de dados pessoais",
    "P19":"www.weplayforpace.io se compromete a adotar as medidas técnicas e organizacionais necessárias, de acordo com o nível de segurança apropriado ao risco dos dados coletados, para que a segurança dos dados pessoais seja garantida e a destruição, perda ou perda, perda ou acidental ou alteração ilegal de dados pessoais transmitidos, preservados ou tratados de outra maneira, ou comunicação não autorizada ou acesso aos referidos dados.",
    "P20":"No entanto, como www.weplayforpace.io não pode garantir a impregnabilidade da Internet ou a total ausência de hackers ou outros que acessa de forma fraudulenta, a pessoa encarregada do tratamento se compromete a se comunicar com o usuário sem atraso indevido quando uma violação do A segurança dos dados pessoais ocorre que provavelmente envolverá um alto risco para os direitos e liberdades das pessoas naturais. Seguindo as disposições do artigo 4 do GDPR, qualquer violação de segurança da segurança que causa a destruição ou alteração acidental ou ilegal de dados pessoais transmitidos, conservados ou tratados de outra maneira, ou comunicação ou acesso não autorizado a esses dados.",
    "P21":"Os dados pessoais serão tratados como confidenciais pela pessoa responsável pelo tratamento, que se compromete a informar e garantir por meio de uma obrigação legal ou contratual que a referida confidencialidade é respeitada por seus funcionários, associados e qualquer pessoa a quem a informação.",
    "T14":"Direitos derivados do processamento de dados pessoais",
    "P22":"O usuário tem sobre www.weplayforpace.io e pode, portanto, exercer os seguintes direitos reconhecidos no GDPR e na Lei Orgânica 3/2018, de 5 de dezembro, sobre a proteção de dados pessoais e garantia dos direitos digitais:",
    "UL15":"Direito de acesso: é o direito do usuário confirmar se www.weplayforpace.io está tratando ou não seus dados pessoais e, se assim for, obtenha informações sobre seus dados específicos de natureza pessoal e o tratamento que www.weplayforpace.io você tem Feito ou executado, assim como, entre outros, das informações disponíveis sobre a origem dos dados e os destinatários das comunicações feitas ou planejadas.",
    "UL16":"Direito da retificação: é o direito do usuário modificar seus dados pessoais que provam ser imprecisos ou, levando em consideração os propósitos do tratamento, incompletos.",
    "UL17":"Direito da supressão ('O direito ao esquecimento'): é o direito do usuário, desde que a legislação atual não estabeleça o contrário, de obter a supressão de seus dados pessoais quando não são mais necessários para os propósitos para os quais eram coletado ou tratado; O usuário retirou seu consentimento para o tratamento e isso não tem outra base legal; O usuário se opõe ao tratamento e não há motivo legítimo para continuar com ele; Dados pessoais foram tratados ilícitos; Os dados pessoais devem ser suprimidos em conformidade com uma obrigação legal; ou dados pessoais foram obtidos como resultado de uma oferta direta de serviços da sociedade da informação a uma criança com menos de 14 anos. Além de suprimir os dados, a pessoa responsável pelo tratamento, levando em consideração a tecnologia disponível e o custo de sua aplicação, deve tomar medidas razoáveis ​​para informar os responsáveis ​​por estarem lidando com os dados pessoais da solicitação da parte interessada de supressão de qualquer link para esses dados pessoais.",
    "UL19":"Direito à limitação do tratamento: é o direito do usuário limitar o processamento de seus dados pessoais. O usuário tem o direito de obter a limitação do tratamento quando desafia a precisão de seus dados pessoais; O tratamento é ilícito; A pessoa responsável pelo tratamento não precisa mais de dados pessoais, mas o usuário precisa fazer reivindicações; e quando o usuário se opõe ao tratamento.",
    "UL20":"Direito à portabilidade dos dados: no caso de o tratamento ser feito por meios automatizados, o usuário terá o direito de receber seus dados pessoais responsáveis ​​em um formato estruturado, uso comum e leitura mecânica e transmiti -los a outra pessoa responsável pelo tratamento . Sempre que é tecnicamente possível, a pessoa encarregada do tratamento transmitirá diretamente os dados para essa outra pessoa responsável.",
    "UL21":"Direito da oposição: é o direito do usuário não ser realizado pelo processamento de seus dados pessoais ou seu tratamento é interrompido por www.weplayforpace.io.",
    "UL22":"Certo para não ser objeto de uma decisão baseada apenas em tratamento automatizado, incluindo o desenvolvimento de perfis: é o direito do usuário não ser uma decisão individualizada baseada apenas no tratamento automatizado de seus dados pessoais, incluindo a elaboração de perfis, existentes a menos que a legislação atual estabeleça o contrário.",
    "P23":"Assim, o usuário pode exercer seus direitos através da comunicação escrita endereçada à pessoa responsável pelo tratamento com a referência 'rgpd-https: //www.weplayforpoce.io/', especificando:",
    "UL23":"Nome, sobrenome do usuário e cópia do ID. Nos casos em que a representação é admitida, a identificação pelos mesmos meios da pessoa que representa o usuário, bem como o documento credenciando a representação, também será necessária. A fotocópia do DNI pode ser substituída, por qualquer outro meio de direito válido que credencia a identidade.",
    "UL24":"Solicite com os motivos específicos para o aplicativo ou informações que você deseja acessar.",
    "UL25":"Domicílio para notificações.",
    "UL26":"Data e assinatura do requerente.",
    "UL27":"Qualquer documento que credencie a solicitação que se formula.",
    "P24":"Esta solicitação e qualquer outro documento anexado podem ser enviados para o seguinte endereço e/ou email:",
    "T15":"Links para sites de terceiros",
    "P25":"O site pode incluir hiperlinks ou links que permitam o acesso a sites de terceiros em www.weplayforpace.io e, portanto, não são operados pelo www.weplayforpace.o. Os detentores desses sites terão suas próprias políticas de proteção de dados, sendo elas mesmas, em cada caso, responsáveis ​​por seus próprios arquivos e suas próprias práticas de privacidade.",
    "T16":"Reivindicações perante a autoridade de controle",
    "P26":"No caso de o usuário considerar que há um problema ou violação dos regulamentos em vigor na maneira como seus dados pessoais estão sendo tratados, ele terá direito a proteção judicial eficaz e de enviar uma reivindicação perante uma autoridade de controle, em em particular, no estado em que possui sua residência habitual, local de trabalho ou local da suposta infração. No caso da Espanha, a Autoridade de Controle é a agência espanhola para proteção de dados (https://www.aepd.es/).",
    "T17":"Aceitação e mudanças nesta política de privacidade",
    "P27":"É necessário que o usuário tenha lido e esteja de acordo com as condições sobre a proteção de dados pessoais contidos nesta política de privacidade, além de aceitar o processamento de seus dados pessoais, para que a pessoa responsável pelo tratamento possa prosseguir com ele em a forma, durante prazos e para os propósitos indicados. O uso do site implicará a aceitação de sua política de privacidade.",
    "P28":"www.weplayforpace.io se reserva o direito de modificar sua política de privacidade, de acordo com seus próprios critérios, ou motivado por uma mudança legislativa, jurisprudencial ou doutrinária da agência espanhola para proteção de dados. As alterações ou atualizações desta Política de Privacidade não notificarão explicitamente o usuário. Recomenda -se que o usuário consulte esta página periodicamente para estar ciente das últimas alterações ou atualizações.",
    "P29":"Esta Política de Privacidade foi atualizada para se adaptar ao Regulamento (UE) 2016/679 do Parlamento Europeu e do Conselho, de 27 de abril de 2016, sobre a proteção de pessoas naturais em relação ao processamento de dados pessoais e circulação gratuita de dados desses dados (RGPD) e à Lei Orgânica 3/2018, de 5 de dezembro, sobre a proteção de dados pessoais e garantia de direitos digitais.",
    "P30":"Este documento de política de privacidade de um site foi criado através do Gerador de Modelo de Política de Privacidade on -line em 10/06/2022."
 }