{
    "The event": "L'evento",
    "P1": "L'evento è promosso dal S.S. Papa Francesco e il suo obiettivo principale è quello di dare un messaggio di pace e di unità nei momenti chiave; che dallo sport e con il supporto delle sue figure più grandi, e del Santo Padre, riesce a raggiungere il mondo intero.",
    "P2": "Giocatori di tutto il mondo, di diverse confessioni religiose e credenze, sono il motore che dà vita a questo evento che contribuisce a sostenere le attività e le iniziative che il Movimento Pontificio Scholas Occurrentes (creato dal S.S. Papa Francesco) sviluppa nei cinque continenti.",
    "P3": "Il prossimo 10 di 10, sarà lanciato virtualmente il tributo a Diego Maradona. Culminerà con la Partita per la Pace, che si giocherà il 14 novembre allo Stadio Olimpico di Roma.",
    "P4": "Lo Stadio Olimpico sarà ancora una volta l'epicentro del grido di pace, attraverso le più grandi espressioni del calcio internazionale di tutti i tempi. La Partita per la Pace, che si giocherà il 14 novembre allo Stadio Olimpico di Roma, è diventata il più importante evento di calcio e di beneficenza interreligiosa del mondo e sarà il preludio alla Coppa del Mondo del Qatar 2022.",
    "P5": "Questa terza edizione della partita avrà un'emotività particolare, poiché sarà preceduta nelle settimane precedenti da un omaggio alla grande stella del calcio Diego Armando Maradona, che è stato il principale promotore e figura di questo evento, nonché il capitano della squadra di Scholas, nella partita tenutasi nel 2016. Per questo motivo il 10 inizierà a rotolare il pallone come tributo al 'Diez', che durerà fino al 14 novembre, data in cui il tributo passerà dal piano virtuale a quello reale con la Partita di calcio giocata in suo onore.",
    "P6": "L'evento ha il patrocinio istituzionale del CONI e contribuirà a sostenere i programmi gratuiti del Pontificio Movimento Scholas Occurrentes, creato da Papa Francesco e la cui missione è collegare tecnologia, arte e sport per promuovere l'educazione e realizzare l'integrazione di tutte le comunità, rispondendo all'appello di creare una 'Cultura dell'Incontro' e unendo i giovani in un'educazione che genera significato.",
    "P7": "Prima e durante l'evento verranno utilizzate le più recenti e innovative tecnologie multimediali e di olo-presenza.",
    "P8": "Tutti i proventi delle donazioni saranno devoluti alla Fondazione Scholas Occurrentes. Questa edizione incorpora anche nuove tecnologie in questo settore, incorporando la tecnologia blockchain con il lancio di diverse collezioni NFT di arte digitale da collezione, che immortalano i migliori momenti dell'evento.",
    "P9": "'Il desiderio di tutti è la pace. Giocando in squadra, la competizione invece di essere una guerra è il seme della pace. O vinciamo tutti questo gioco, o quelli che perderanno di più continueranno a essere i bambini e i giovani. Il simbolo di questo gioco di pace è l'ulivo. Vi invito a giocare per la pace'.",
    "S.S. Pope Francis": "P.P. Papa Francisco"
}