{
    "The event": "L'evento",
    "P1": "L'evento è promosso da P.P. Papa Francesco e il suo obiettivo principale è quello di dare un messaggio di pace e unità nei momenti chiave; che attraverso lo sport e con il sostegno delle sue più grandi figure, e del Santo Padre, riesce a raggiungere tutto il mondo.",
    "P2": "Giocatori di tutto il mondo, di diverse confessioni religiose e credenze, sono il motore che dà vita a questo evento che contribuisce a sostenere le attività e le iniziative che il Movimento Pontificio Scholas Occurrentes (creato dal S.S Papa Francesco) sviluppa nei cinque continenti.",
    "P3": "Il prossimo 10/10, sarà lanciato virtualmente il tributo a Diego Maradona. Culminerà con la Partita per la Pace, che si giocherà il 14 novembre allo Stadio Olimpico di Roma",
    "P4": "Lo Stadio Olimpico sarà ancora una volta l'epicentro dell’appello alla pace, attraverso le più grandi espressioni del calcio internazionale di tutti i tempi. La Partita per la Pace, che si giocherà il 14 novembre allo Stadio Olimpico di Roma, è diventato l'evento di beneficenza calcistico e interreligioso più importante al mondo e sarà l'anticamera del Mondiale Qatar 2022.",
    "P5": "Questa terza edizione della partita avrà un'emotività particolare, poiché sarà preceduta nelle settimane precedenti da un omaggio alla grande stella del calcio Diego Armando Maradona, che è stato il principale promotore e figura di questo evento, nonché il capitano della squadra di Scholas, nella partita tenutasi nel 2016. Per questo motivo il 10/10 inizierà a rotolare il pallone come tributo al 'Diez', che durerà fino al 14 novembre, data in cui il tributo passerà dal piano virtuale a quello reale con la Partita di calcio in suo onore.",
    "P6": "L'evento ha il patrocinio istituzionale del CONI -Comitato Olimpico Nazionale Italiano- e contribuirà a sostenere i programmi gratuiti del Pontificio Movimento Scholas Occurrentes, creato da Papa Francesco e la cui missione è quella di collegare la tecnologia, l’arte e lo sport per promuovere l'educazione e raggiungere l'integrazione di tutte le comunità, rispondendo all'appello di creare la Cultura dell'Incontro e avvicinando i giovani ad un'educazione che generi senso.",
    "P7": "Le ultime e più innovative tecnologie multimediali e di holopresence saranno utilizzate prima e durante l'evento.",
    "P8": "Tutto il ricavato delle donazioni andrà alla Fondazione Scholas Ocurrentes. Questa edizione incorpora anche nuove tecnologie in questo settore, incorporando la tecnologia blockchain con il lancio di diverse collezioni NFT di arte digitale da collezione, immortalando i migliori momenti dell'evento.",
    "P9": "'Il desiderio di tutti è la pace. Giocando in squadra, la competizione invece di essere una guerra è il seme della pace. O vinciamo tutti questo gioco, o quelli che perderanno di più saranno i bambini e i giovani. Il simbolo di questo gioco di pace è l'ulivo. Vi invito a giocare per la pace'.",
    "S.S. Pope Francis": "P.P. Papa Francisco"
}