{
    "T1":"Politica sui cookie",
    "Link":"https://www.weplayforpeace.io/",
    "P1":"L'accesso a questo sito Web può comportare l'uso dei cookie. I cookie sono piccole quantità di informazioni archiviate nel browser utilizzate da ciascun utente - nei diversi dispositivi che è possibile utilizzare per navigare, in modo che il server ricordasse determinate informazioni che in seguito e solo il server che lo ha implementato leggerà. I cookie facilitano la navigazione, lo rendono più cordiale e non danneggiano il dispositivo di navigazione.",
    "P2":"I cookie sono procedure automatiche di raccolta delle informazioni relative alle preferenze determinate dall'utente durante la loro visita al sito Web al fine di riconoscerlo come utente e personalizzare la propria esperienza e uso del sito Web e possono anche aiutare a identificare e risolvere errori.",
    "P3":"Le informazioni raccolte tramite i cookie possono includere la data e l'ora delle visite al sito Web, le pagine visualizzate, il tempo che è stato sul sito Web e i siti visitati poco prima e dopo. Tuttavia, nessun cookie gli consente di contattare il numero di telefono dell'utente o con qualsiasi altro mezzo di contatto personale. Nessun cookie può estrarre informazioni dal disco rigido dell'utente o rubare informazioni personali. L'unico modo per le informazioni private dell'utente di far parte del file cookie è che l'utente fornisce personalmente tali informazioni al server.",
    "P4":"I cookie che consentono l'identificazione di una persona sono considerati dati personali. Pertanto, la politica sulla privacy descritta verrà applicata a loro. In questo senso, per il loro uso, sarà necessario il consenso dell'utente. Questo consenso sarà comunicato, sulla base di una scelta autentica, offerta attraverso una decisione affermativa e positiva, prima del trattamento iniziale, rimovibile e documentato.",
    "T2":"Cookies Propias",
    "P5":"Sono quei cookie che vengono inviati al computer o al dispositivo dell'utente e gestiti esclusivamente da www.weplayforpeace.io per la migliore operazione del sito Web. Le informazioni raccolte vengono utilizzate per migliorare la qualità del sito Web e il suo contenuto e la sua esperienza come utente. Questi cookie consentono all'utente di essere riconosciuto come visitatore ricorrente del sito Web e adattare i contenuti per offrire contenuti conformi alle loro preferenze.",
    "T3":"Cookie di terze parti",
    "P6":"Sono cookie utilizzati e gestiti da entità esterne che forniscono servizi www.weplayforpeace.io richiesti da questo per migliorare il sito Web e l'esperienza dell'utente durante la navigazione sul sito Web. Gli obiettivi principali per i quali vengono utilizzati i cookie di terze parti sono ottenere statistiche di accesso e analizzare le informazioni di navigazione, ovvero il modo in cui l'utente interagisce con il sito Web.",
    "P7":"Le informazioni ottenute si riferiscono, ad esempio, al numero di pagine visitate, al lingua browser che usano, l'operatore o il tipo di dispositivo da cui viene effettuata la visita. Queste informazioni vengono utilizzate per migliorare il sito Web e rilevare nuove esigenze per offrire agli utenti un contenuto e/o una qualità ottimale. In ogni caso, le informazioni vengono raccolte in modo anonimo e vengono preparate le relazioni delle tendenze dal sito Web senza identificare i singoli utenti.",
    "P8":"Puoi ottenere ulteriori informazioni su cookie, informazioni sulla privacy o consultare la descrizione del tipo di cookie utilizzati, le sue caratteristiche principali, il periodo di scadenza, ecc. Nel / i seguente link:",
    "Link2":"https://policies.google.com/technologies/cookies?hl=es",
    "P9":"Le entità in carica della fornitura di cookie possono cedere queste informazioni a terzi, purché la legge lo richieda o una terza parte che elabora queste informazioni per tali entità.",
    "T4":"Cookie di social network",
    "P10":"www.weplayforpeace.io Incorpora i plugin di social media, che consentono l'accesso al sito Web. Per questo motivo, i cookie sui social media possono essere archiviati nel browser dell'utente. I titolari di questi social network hanno le proprie politiche e cookie di protezione dei dati, essendo se stessi, in ogni caso, responsabili dei propri file e delle proprie pratiche di privacy. L'utente deve fare riferimento a loro per informarsi su questi cookie e, se del caso, l'elaborazione dei loro dati personali. Solo in modo informale sono indicati sotto i collegamenti in cui possono essere consultate queste politiche sulla privacy e/o sui cookie:",
    "Link3":"Facebook: https://www.facebook.com/policies/cookies/",
    "Link4":"Twitter: https://twitter.com/es/privacy",
    "Link5":"Instagram: https://help.instagram.com/1896641480634370?ref=ig",
    "Link6":"LinkedIn: https://www.linkedin.com/legal/cookie-policy?trk=hp-cookies",
    "Link7":"YouTube: https://policies.google.com/privacy?hl=es-419&gl=mx",
    "T5":"Disabilita, rifiuta ed elimina i biscotti",
    "P11":"L'utente può disabilitare, rifiutare ed eliminare i cookie - totalmente o parzialmente - installati sul proprio dispositivo configurando il loro browser (tra cui, ad esempio, Chrome, Firefox, Safari, Explorer). In questo senso, le procedure per rifiutare ed eliminare i cookie possono differire da un browser Internet a un altro. Di conseguenza, l'utente deve andare alle istruzioni fornite dal browser Internet stesso. Nel caso in cui l'uso dei cookie rifiutasse - tutti o parzialmente - può continuare a utilizzare il sito Web, sebbene possa aver limitato l'uso di alcuni dei suoi vantaggi.",
    "P12":"Questo documento sulla politica dei cookie è stato creato dal generatore di modelli di politica dei cookie online il 06/10/2022."
 }