{
    "T1":"Cosa sono gli NFT? Come funzionano?",
    "P1":"NFT sta per un token non fissobile, un token non fissobile. I token sono unità di valore assegnate a un modello di business, come le criptovalute. Un NFT è un bene non fissibile. Le merci annessi sono quelle che possono essere scambiate, con un valore in base al loro numero, misura o peso. E le merci non fissibili sono quelle che non sono sostituibili. Le NFT sono attività uniche che non possono essere modificate o scambiate con un'altra che ha lo stesso valore, poiché non ci sono due NFT equivalenti, proprio come non esistono due dipinti equivalenti. Per capirlo meglio, un NFT sarebbe come un'opera d'arte unica, ad esempio, David di Michelangelo, ce n'è solo uno ed è nella galleria dell'Accademia di Firenze; Se qualcuno volesse avere quel particolare David, avrebbe dovuto acquistarlo (se fosse in vendita) o ottenere una copia, nel qual caso, non parleremmo più dell'originale, che è ciò che dà valore alla scultura. Per questo motivo, l'NFT è generalmente collegato ad alcune opere o illustrazioni digitali. Il loro prezzo è qualunque cosa il mercato voglia dargli.",
    "P2":"Le NFT lavorano attraverso la tecnologia blockchain. È la stessa tecnologia delle criptovalute, che funzionano attraverso una rete di computer decentralizzata, con blocchi o nodi collegati e fissati usando la crittografia. Ogni blocco si collega a un blocco precedente, nonché una data e dati di transazione e per progettazione sono resistenti alla modifica dei dati.",
    "P3":"A NFTS viene assegnata una sorta di certificato digitale di autenticità, una serie di metadati che non possono essere modificati. Questo metadati garantisce la sua autenticità, registra il valore iniziale e tutti gli acquisti o le transazioni effettuate, nonché il suo autore. <br/> Ciò significa che se acquisti un contenuto digitale tokenizzato con NFT, in ogni momento ci sarà sempre un record del primo valore che aveva e quanto lo hai acquistato. È come quando acquisti un dipinto e tiene traccia di dove si muove.",
    "T2":"Cos'è un NFT Offchain?",
    "P4":"Offchain NFTS ospita i loro contratti intelligenti sulla blockchain, ma i loro media sono offchain. Invece, i dati vengono archiviati su server cloud come Dropbox, Google Drive o IPFS (Interplanetary File System). Quindi ci connettiamo a questo per accedere al file per la visualizzazione o il download. Tuttavia, se il server scende o il cloud non funziona più, il collegamento verrà interrotto e l'accesso al file verrà rimosso.",
    "T3":"Esiste un rischio economico finanziario nell'avere un NFT in mio possesso?",
    "P5":"No, dal momento che è un \"regalo\" ricevuto per il tuo contributo e non devi fare alcun esborso per acquisirlo. Questo NFT ha il suo certificato di autenticità.",
    "T4":"Gli NFT hanno un valore economico? Posso vendere sul mercato gli NFT che compro durante l'evento o quelli che ricevo come regalo per la mia donazione?",
    "P6":"Sì, come accennato in precedenza, gli NFT possono essere scambiati o preziosi e varranno qualunque cosa il mercato sia disposto a pagare.",
    "T5":"Gli NFT sono protetti da copyright?",
    "P7":"Le NFT garantiscono l'autenticità del lavoro attraverso la blockchain.",
    "T6":"Dove posso scambiarli?",
    "P8":"Ci sono diversi siti da farlo, tra questi: sostenuto dal miliardario americano Mark Cuban, Mintable è una piattaforma per acquistare e vendere NFT che mirano a diventare un mercato aperto, simile a Opensea.",
    "T7":"'Come posso scaricarli o salvarli?",
    "P9":"Possono essere scaricati in qualsiasi formato che ti piace e possono essere archiviati in portafogli virtuali come Binance.",
    "T8":"Quale tecnologia viene utilizzata per crearli? Sono unici?",
    "P10":"Le NFT sono alimentate dalla tecnologia blockchain. Questa è la stessa tecnologia delle criptovalute, che funzionano attraverso una rete di computer decentralizzata, con blocchi o nodi collegati e fissati usando la crittografia. Ogni NFT è unico.",
    "T9":"Posso raccogliere NFT?",
    "P11":"Sì, molti utenti li acquistano per raccogliere.",
    "T10":"Se voglio solo tenerli e non fare nulla con il mio regalo, posso?",
    "P12":"Sì, non devi fare nulla con l'NFT. Puoi solo tenerlo."
 }