{
    "T1":"Avviso legale e condizioni generali di utilizzo",
    "Link":"https://www.weplayforpeace.io/",
    "T2":"Informazione Generale",
    "P1":"In conformità con il dovere delle informazioni fornite nella legge 34/2002 sui servizi della società dell'informazione e del commercio elettronico (LSSI-CE) dell'11 luglio, i seguenti dati di informazione generale su questo sito Web sono facilitati di seguito:",
    "P2":"La proprietà di questo sito Web, https://www.weplayforpeace.io/, (di seguito, sito Web) The Ostenta: Moneyfi Technologies Ltd, dotato di NIF: 12391472 e inscritto in: 71-75 Shelton Street Covent Garden, WC2H 9JQ, United Regno con i seguenti dati di registrazione:, il cui rappresentante è: Sebastian Ponceliz e i cui dati di contatto sono:",
    "UL1":"Dirección: 71-75 Shelton Street Covent Garden, WC2H 9JQ, Regno Unito",
    "UL2":"Telefono di contatto: +1(646)222-6405",
    "UL3":"Contatta email: info@moneyfi.io",
    "T3":"Termini generali e condizioni d'uso",
    "T4":"L'oggetto delle condizioni: il sito Web",
    "P3":"L'oggetto di queste condizioni generali d'uso (di seguito, condizioni) è regolare l'accesso e l'uso del sito Web. Ai fini di queste condizioni, l'aspetto esterno delle interfacce schermate, sia statiche che dinamicamente, è intesa come un sito Web, ovvero l'albero di navigazione; e tutti gli elementi integrati sia nelle interfacce schermate che nell'albero di navigazione (di seguito, contenuti) e tutti quei servizi o risorse online che nel loro caso offrono utenti (di seguito, servizi).",
    "P4":"www.weplayforpeace.io si riserva il potere di modificare, in qualsiasi momento e senza preavviso, la presentazione e la configurazione del sito Web e i contenuti e i servizi che potrebbero essere incorporati in esso. L'utente riconosce e accetta che in qualsiasi momento www.weplayforpeace.io può interrompere, disattivare e/o annullare uno di questi elementi integrati nel sito Web o accedere ad essi.",
    "P6":"L'accesso al sito Web dell'utente è gratuito e, di norma, è gratuito senza che l'utente debba fornire una considerazione per goderlo, tranne in relazione al costo di connessione attraverso la rete di telecomunicazioni fornita dal fornitore di accesso che l'utente ha assunto.",
    "P7":"L'accesso al sito Web dell'utente è gratuito e, di norma, è gratuito senza che l'utente debba fornire una considerazione per goderlo, tranne in relazione al costo di connessione attraverso la rete di telecomunicazioni fornita dal fornitore di accesso che l'utente ha assunto.",
    "P8":"L'uso di uno qualsiasi dei contenuti o servizi del sito Web può essere effettuato tramite l'abbonamento o la registrazione precedente dell'utente.",
    "T5":"L'utente",
    "P9":"L'accesso, la navigazione e l'uso del sito Web, nonché dagli spazi abilitati a interagire tra gli utenti e l'utente e www.weplayforpeace.io, come i commenti e/o gli spazi di blog, confermano le condizioni dell'utente, da cosa sono accettati, poiché inizia la navigazione del sito Web, tutte le condizioni stabilite qui, nonché le sue successive modifiche, senza pregiudizio all'applicazione delle corrispondenti regolamenti legali della conformità obbligatoria come potrebbe essere il caso. Data la pertinenza di quanto sopra, l'utente si consiglia di leggerli ogni volta che visita il sito Web.",
    "P10":"Il sito Web www.weplayforpeace.io offre una grande diversità di informazioni, servizi e dati. L'utente si assume la propria responsabilità di utilizzare correttamente il sito Web. Questa responsabilità sarà estesa a:",
    "UL4":"Un uso di informazioni, contenuti e/o servizi e dati offerti da www.weplayforpeace.io senza essere contrari alle disposizioni di tali condizioni, legge, morale o ordine pubblico o che in qualsiasi altro modo possono assumere lesioni ai diritti di terza parte o la stessa operazione del sito Web.",
    "UL5":"La veridicità e la legalità delle informazioni fornite dall'utente nei moduli estesi da www.weplayforpeace.io per l'accesso a determinati contenuti o servizi offerti dal sito Web. In ogni caso, l'utente avviserà immediatamente www.weplayforpeace.io su qualsiasi fatto che consenta l'uso improprio delle informazioni registrate in tali moduli, come, ma non solo, il furto, la perdita o l'accesso non autorizzato agli identificatori e/ o password, al fine di procedere alla loro immediata cancellazione.",
    "P11":"www.weplayforpeace.io si riserva il diritto di ritirare tutti quei commenti e contributi che violano la legge, rispetto per la dignità della persona, che sono discriminatori, xenofobici, razzisti, pornografici, spammici, che minacciano la gioventù o l'infanzia, l'ordine o il pubblico La sicurezza o quella, a loro avviso, non sarà adeguata per la pubblicazione.",
    "P12":"In ogni caso, www.weplayforpeace.io non sarà responsabile per le opinioni espresse dagli utenti attraverso commenti o altri strumenti di blog o di partecipazione che potrebbero essere.",
    "P13":"In ogni caso, www.weplayforpeace.io non sarà responsabile per le opinioni espresse dagli utenti attraverso commenti o altri strumenti di blog o di partecipazione che potrebbero essere.",
    "P14":"Il semplice accesso a questo sito Web non implica la creazione di alcuna relazione commerciale tra www.weplayforpeace.io e l'utente.",
    "P15":"Sempre nei confronti della legislazione attuale, questo sito Web di www.weplayforpeace.io è indirizzato a tutte le persone, indipendentemente dalla loro età, che può accedere e/o navigare nelle pagine del sito Web.",
    "T6":"Accesso e navigazione sul sito Web: esclusione di garanzie e responsabilità",
    "P16":"www.weplayforpeace.io non garantisce la continuità, la disponibilità e l'utilità del sito Web o i contenuti o i servizi. www.weplayforpeace.io farà tutto il possibile per il corretto funzionamento del sito Web, tuttavia, non è responsabile o garantisce che l'accesso a questo sito Web non sia ininterrotto o che sia privo di errori.",
    "P17":"Né è responsabile o garantito che il contenuto o il software a cui è possibile accedere tramite questo sito Web sia privo di errori o provoca danni al sistema informatico dell'utente (software e hardware). In nessun caso www.weplayforpeace.io sarà responsabile delle perdite, dei danni o delle perdite di qualsiasi tipo che derivano dall'accesso, dalla navigazione e dall'uso del sito Web, inclusi, ma non limitati, a quelli causati ai sistemi informatici o causati per il Introduzione di virus.",
    "P18":"www.weplayforpeace.io non è responsabile per i danni che potrebbero essere causati agli utenti per un uso inappropriato di questo sito Web. In particolare, non è responsabile in nessuna delle cadute, interruzioni, mancanza o difetto delle telecomunicazioni che potrebbero verificarsi.",
    "T7":"Politica di collegamento",
    "P19":"È stato riferito che il sito Web di www.weplayforpeace.io mette o può rendere disponibile gli utenti di mediumi (come, tra gli altri, collegamenti, banner, pulsanti), directory e motori di ricerca che consentono agli utenti di accedere ai siti Web di appartenenza e/o gestito da terzi.",
    "P20":"L'installazione di questi collegamenti, directory e motori di ricerca sul sito Web mira.",
    "P21":"www.weplayforpeace.io non offre o commercializza da solo o attraverso terzi i prodotti e/o i servizi disponibili in tali siti collegati.",
    "P22":"Allo stesso modo, non garantirà inoltre la disponibilità tecnica, l'accuratezza, la veridicità, la validità o la legalità dei siti al di fuori della loro proprietà a cui è possibile accedere per mezzo dei collegamenti.",
    "P23":"www.weplayforpeace.o in nessun caso esaminerà o controllerà il contenuto di altri siti Web, né approva, esaminerà o realizza prodotti e servizi, contenuti, file e qualsiasi altro materiale esistente nei siti collegati di cui sopra.",
    "P24":"www.weplayforpeace.io non si assume alcuna responsabilità per i danni che potrebbero essere prodotti dall'accesso, dall'uso, dalla qualità o dalla legalità dei contenuti, comunicazioni, opinioni, prodotti e servizi dei siti Web non gestiti da www.weplayforpeace.io e quello sono collegati a questo sito Web.",
    "P25":"L'utente o il terzo per creare un collegamento ipertestuale da un sito Web diverso, un sito Web diverso al sito Web di www.weplayforpeace.io deve sapere che:",
    "P26":"La riproduzione non è consentita - totalmente o parzialmente - di nessuno dei contenuti e/o dei servizi del sito Web senza un'espressa autorizzazione di www.weplayforpeace.io.",
    "P27":"Non è consentita nessuna manifestazione falsa, inaccurata o errata sul sito web di www.weplayforpeace.io, né sui suoi contenuti e/o servizi.",
    "P28":"Con l'eccezione del collegamento ipertestuale, il sito Web su cui detto hyperlink non conterrà alcun elemento, di questo sito Web, protetto come proprietà intellettuale dal sistema legale spagnolo, a meno che non autorizzazione espressa di www.weplayforpeace.o.",
    "P29":"L'istituzione del collegamento ipertestuale non implicherà l'esistenza di relazioni tra www.weplayforpeace.io e il capo del sito Web da cui viene effettuato, né la conoscenza e l'accettazione di www.weplayforpeace.io dei contenuti, dei servizi e/o Attività offerte in detto sito Web e viceversa.",
    "T8":"Proprietà intellettuale e industriale",
    "P30":"www.weplayforpeace.io in sé o come parte del cessionario, è il detentore di tutti i diritti di proprietà intellettuale e industriale del sito Web, nonché gli elementi in essi contenuti (per mezzo di enunciative e non esausti, immagini, audio, audio, Audio, audio, video, software o testi, marchi o loghi, combinazioni di colori, struttura e progettazione, selezione di materiali usati, programmi per computer necessari per il suo funzionamento, accesso e utilizzo, ecc.). Saranno quindi protetti come proprietà intellettuale dal sistema giuridico spagnolo, essendo applicabili sia le normative spagnole che quella della comunità in questo campo, nonché trattati internazionali relativi all'argomento e firmati dalla Spagna.",
    "P31":"Tutti i diritti riservati. In virtù delle disposizioni della legge sulla proprietà intellettuale, la riproduzione, la distribuzione e la comunicazione pubblica sono espressamente vietate, compresa la sua modalità di rendere disponibile, tutto o parte del contenuto di questo sito Web, a fini commerciali, in qualsiasi supporto tecnico , senza l'autorizzazione di www.weplayforpeace.io.",
    "P32":"L'utente si impegna a rispettare i diritti di proprietà intellettuale e industriale di www.weplayforpeace.io. Puoi visualizzare gli elementi del sito Web o persino stampare, copiarli e archiviarli sul disco rigido del computer o in qualsiasi altro supporto fisico per tutto il tempo, esclusivamente, per uso personale. L'utente, tuttavia, non sarà in grado di sopprimere, alterare o manipolare qualsiasi dispositivo di protezione o sistema di sicurezza installato sul sito Web.",
    "P33":"Nel caso in cui l'utente o il terzo ritengano che uno qualsiasi dei contenuti del sito Web comporta una violazione dei diritti di protezione della proprietà intellettuale, è necessario comunicarlo immediatamente a www.weplayforpeace.o attraverso i dati di contatto della sezione Informazioni della sezione Informazioni Sezione di informazioni generali di questo avviso legale e condizioni generali d'uso.",
    "T9":"Azioni legali, legislazione e giurisdizione applicabili",
    "P34":"www.weplayforpeace.io si riserva il potere di presentare le azioni civili o penali che ritiene necessarie per l'uso improprio del sito Web e dei contenuti o per violazione di tali condizioni.",
    "P35":"La relazione tra l'utente e www.weplayforpeace.io sarà regolata dalle attuali normative e applicazione nel territorio spagnolo. In caso di controversie in relazione all'interpretazione e/o alla domanda di tali condizioni, le parti presenteranno i loro conflitti alla giurisdizione ordinaria sottoponendo ai giudici e ai tribunali che corrispondono alla legge.",
    "P36":"Questo documento di avviso legale e le condizioni generali di utilizzo del sito Web sono state create attraverso il generatore di template di avviso legale e le condizioni di utilizzo online il 06/10/2022."
 }