{
    "T1":"Informativa sulla privacy del sito Web",
    "Link":"https://www.weplayforpeace.io/",
    "T2":"Politica sulla privacy e protezione dei dati",
    "P1":"Rispetto alle disposizioni della legislazione attuale, www.weplayforpeace.io (di seguito, anche il sito Web) è impegnato ad adottare le misure tecniche e organizzative necessarie, in base al livello di sicurezza appropriato al rischio di raccolti.",
    "T3":"Leggi che incorporano questa politica sulla privacy",
    "P2":"La presente Informativa sulla privacy è adattata alle attuali normative spagnole ed europee in merito alla protezione dei dati personali su Internet. In particolare, rispetta i seguenti standard:",
    "UL1":"Regolamento (UE) 2016/679 del Parlamento europeo e del Consiglio, del 27 aprile 2016, in merito alla protezione delle persone naturali in merito all'elaborazione dei dati personali e alla libera circolazione di questi dati (RGPD).",
    "UL2":"Legge organica 3/2018, del 5 dicembre, sulla protezione dei dati personali e sulla garanzia dei diritti digitali (LOPD-GDD).",
    "UL3":"Decreto reale 1720/2007, del 21 dicembre, che approva la regolamentazione dello sviluppo della legge organica 15/1999, del 13 dicembre, sulla protezione dei dati personali (RDLOPD).",
    "UL4":"Legge 34/2002, dell'11 luglio, sui servizi della società dell'informazione e del commercio elettronico (LSSI-CE).",
    "T4":"Identità della persona responsabile dell'elaborazione dei dati personali",
    "P4":"La persona responsabile dell'elaborazione dei dati personali raccolti su www.weplayforpeace.o è: moneyfi tecnologies Ltd, dotato di NIF/CIF: 12391472 e inscritto in: 71-75 Shelton Street Covent Garden, Regno Unito con i seguenti dati di registrazione: Il rappresentante è: Sebastian Ponceliz (di seguito, responsabile del trattamento). I tuoi dati di contatto sono i seguenti:",
    "UL5":"Dirección: 71-75 Shelton Street Covent Garden, WC2H 9JQ, Regno Unito",
    "UL6":"Telefono di contatto: +1(646)222-6405",
    "UL7":"Contatta email: info@moneyfi.io",
    "T5":"Registrazione dei dati personali",
    "P5":"In Esegue rafforzare e adempiere agli impegni stabiliti tra www.weplayforpeace.io e l'utente o la manutenzione della relazione stabilita nei moduli che compila o per soddisfare una richiesta o una consultazione della stessa. Allo stesso modo, in conformità con le disposizioni del GDPR e del LOPD-GDD, a meno che l'eccezione prevista per l'articolo 30.5 del GDPR è applicabile, una registrazione delle attività terapeutiche specifica, secondo i suoi scopi, le attività di trattamento specificano e le Altre circostanze stabilite nel GDPR.",
    "T6":"Principi applicabili all'elaborazione dei dati personali",
    "P6":"L'elaborazione dei dati personali dell'utente verrà inviato ai seguenti principi inclusi nell'articolo 5 dell'RGPD e nell'articolo 4 e dopo la legge organica 3/2018, del 5 dicembre, sulla protezione dei dati personali e sulla garanzia dei diritti digitali :",
    "UL8":"Principio di legalità, lealtà e trasparenza: in ogni momento il consenso dell'utente precedenti informazioni trasparenti sugli scopi per i quali vengono raccolti i dati personali in ogni momento.",
    "UL9":"Principio di limitazione dello scopo: i dati personali verranno raccolti per scopi determinati, espliciti e legittimi.",
    "UL10":"Principio di minimizzazione dei dati: i dati personali raccolti saranno solo rigorosamente necessari in relazione agli obiettivi per i quali vengono trattati.",
    "UL11":"Principio di precisione: i dati personali devono essere esatti e sempre aggiornati.",
    "UL12":"Principio di limitazione del periodo di conservazione: i dati personali saranno mantenuti solo in modo che l'identificazione dell'utente sia consentita durante il tempo necessario ai fini del loro trattamento.",
    "UL13":"Principio di integrità e riservatezza: i dati personali saranno trattati in modo tale che la loro sicurezza e riservatezza siano garantite.",
    "UL14":"Principio di responsabilità proattiva: la persona responsabile del trattamento sarà responsabile di garantire che i principi precedenti siano soddisfatti.",
    "T7":"Categorie di dati personali",
    "P7":"Le categorie di dati trattate su www.weplayforpeace.io identificano solo i dati. In nessun caso, sono discusse categorie speciali di dati personali nel senso dell'articolo 9 dell'RGPD.",
    "T8":"Base giuridica per l'elaborazione dei dati personali",
    "P8":"La base giuridica per l'elaborazione dei dati personali è il consenso. www.weplayforpeace.io si impegna a raccogliere il consenso espresso e verificabile dell'utente per l'elaborazione dei dati personali per uno o più scopi specifici.",
    "P9":"L'utente avrà il diritto di ritirare il proprio consenso in qualsiasi momento. Sarà facile prelevare il consenso come darlo. Come regola generale, il ritiro del consenso non condizionerà l'uso del sito Web.",
    "P10":"Nelle occasioni in cui l'utente deve o può fornire i propri dati attraverso moduli da consultare, richiedere informazioni o per motivi relativi al contenuto del sito Web, sarà informato nel caso in cui il completamento di uno di essi sia obbligatorio perché sono essenziali per Il corretto sviluppo dell'operazione effettuata.",
    "T9":"Scopi del trattamento a cui sono destinati i dati personali",
    "P11":"I dati personali sono raccolti e gestiti da www.weplayforpeace.io al fine di facilitare, accelerare e adempiere agli impegni stabiliti tra il sito Web e l'utente o la manutenzione della relazione stabilita nei moduli che quest'ultima esercita o per soddisfare una richiesta o una consultazione .",
    "P12":"Likewise, the data can be used for a commercial purpose of customization, operational and statistical, and activities of the corporate purpose of www.weplayforpeace.io, as well as for the extraction, data storage and marketing studies to adapt the content offered to the L'utente, oltre a migliorare la qualità, il funzionamento e la navigazione sul sito Web.",
    "P13":"Al momento ottenuti i dati personali, l'utente verrà informato sugli scopi di fine o specifici del trattamento a cui verranno assegnati i dati personali; cioè, dell'uso o degli usi che verranno forniti alle informazioni raccolte.",
    "T10":"Periodi di conservazione dei dati personali",
    "P14":"I dati personali verranno mantenuti solo durante il tempo minimo necessario ai fini del loro trattamento e, in ogni caso, solo durante il seguente termine: 10 anni o fino a quando l'utente non richiede la loro soppressione.",
    "P15":"Al momento si ottengono dati personali, l'utente verrà informato sulla scadenza durante la quale i dati personali o, quando ciò non è possibile, verranno preservati i criteri utilizzati per determinare questo periodo.",
    "T11":"Destinatari di dati personali",
    "P16":"I dati personali dell'utente non saranno condivisi con terze parti.",
    "P17":"In ogni caso, nel momento in cui vengono ottenuti i dati personali, l'utente verrà informato sui destinatari o sulle categorie di destinatari dei dati personali.",
    "T12":"Dati personali dei minori",
    "P18":"Rispetto alle disposizioni degli articoli 8 dell'RGPD e 7 della legge organica 3/2018, del 5 dicembre, sulla protezione dei dati personali e sulla garanzia dei diritti digitali, solo quelli che oltre 14 possono concedere il loro consenso per il trattamento dei dati personali legittimi Di www.weplayforpeace.io. Se è un bambino di età inferiore ai 14 anni, il consenso di genitori o tutori sarà necessario per il trattamento, e questo sarà considerato lecito solo nella misura in cui lo hanno autorizzato.",
    "T13":"Segreto e sicurezza dei dati personali",
    "P19":"www.weplayforpeace.io si impegna ad adottare le necessarie misure tecniche e organizzative, secondo il livello di sicurezza appropriato al rischio dei dati raccolti, in modo che la sicurezza dei dati personali sia garantita e la distruzione, la perdita o la perdita o alterazione illegale dei dati personali trasmessi, conservati o trattati in un altro modo o comunicazione non autorizzata o accesso a tali dati.",
    "P20":"Tuttavia, perché www.weplayforpeace.io non può garantire l'impregnabilità di Internet o la totale assenza di hacker o altri che accedono fraudolentemente ai dati personali, la persona responsabile del trattamento si impegna a comunicare all'utente senza indebita ritardi Si verifica la sicurezza dei dati personali che probabilmente comporterà un alto rischio per i diritti e le libertà delle persone naturali. A seguito delle disposizioni dell'articolo 4 del GDPR, qualsiasi violazione della sicurezza della sicurezza che provoca la distruzione accidentale o illegale o l'alterazione dei dati personali trasmessi, conservati o trattati in un altro modo o comunicazione o accesso non autorizzato a questi dati.",
    "P21":"I dati personali saranno trattati come confidenziali dalla persona responsabile del trattamento, che si impegna a informare e garantire un obbligo legale o contrattuale secondo cui detta riservatezza è rispettata dai propri dipendenti, collaboratori e qualsiasi persona a cui le informazioni.",
    "T14":"Diritti derivati ​​dall'elaborazione dei dati personali",
    "P22":"L'utente ha circa www.weplayforpeace.io e può, pertanto, esercitare i seguenti diritti riconosciuti nel GDPR e nella legge organica 3/2018, del 5 dicembre, sulla protezione dei dati personali e sulla garanzia dei diritti digitali:",
    "UL15":"Diritto di accesso: è il diritto dell'utente a confermare se www.weplayforpeace.io sta trattando o meno i tuoi dati personali e, in tal caso, ottenere informazioni sui tuoi dati specifici di natura personale e sul trattamento che www.weplayforpeace.io hai Fatto o eseguire, così come, tra l'altro, delle informazioni disponibili sull'origine di tali dati e sui destinatari delle comunicazioni fatte o pianificate.",
    "UL16":"Diritto di rettifica: è il diritto dell'utente di modificare i tuoi dati personali che si rivelano inaccurati o, tenendo conto degli scopi del trattamento, incompleti.",
    "UL17":"Diritto di soppressione (\"il diritto all'oblio\"): è il diritto dell'utente, a condizione che la legislazione attuale non stabilisca diversamente, di ottenere la soppressione dei loro dati personali quando non sono più necessari per gli scopi per i quali erano raccolti o trattati; L'utente ha ritirato il suo consenso al trattamento e questo non ha un'altra base giuridica; L'utente si oppone al trattamento e non vi è alcun motivo legittimo per continuare; I dati personali sono stati trattati illegalmente; I dati personali devono essere soppressi in conformità con un obbligo legale; o dati personali sono stati ottenuti a seguito di un'offerta diretta di servizi della società dell'informazione a un bambino di età inferiore a 14 anni. Oltre a sopprimere i dati, la persona responsabile del trattamento, tenendo conto della tecnologia disponibile e del costo della sua applicazione, deve adottare misure ragionevoli per informare i responsabili di gestire i dati personali della richiesta della parte interessata di soppressione di qualsiasi collegamento a tali dati personali.",
    "UL19":"Diritto alla limitazione del trattamento: è il diritto dell'utente limitare l'elaborazione dei loro dati personali. L'utente ha il diritto di ottenere la limitazione del trattamento quando sfida l'accuratezza dei loro dati personali; Il trattamento è illecito; La persona responsabile del trattamento non ha più bisogno di dati personali, ma l'utente ne ha bisogno per fare affermazioni; e quando l'utente si è opposto al trattamento.",
    "UL20":"Diritto alla portabilità dei dati: nel caso in cui il trattamento sia effettuato con mezzi automatizzati, l'utente avrà il diritto di ricevere i loro dati personali responsabili in un formato strutturato, uso comune e lettura meccanica e di trasmetterli a un'altra persona responsabile del trattamento . Ogni volta che è tecnicamente possibile, la persona responsabile del trattamento trasmetterà direttamente i dati a quell'altra persona responsabile.",
    "UL21":"Diritto di opposizione: è il diritto dell'utente di non essere effettuato dall'elaborazione dei loro dati personali o il loro trattamento è cessato da www.weplayforpeace.io.",
    "UL22":"Giusto non essere oggetto di una decisione basata esclusivamente sul trattamento automatizzato, incluso lo sviluppo dei profili: è il diritto dell'utente non essere una decisione individualizzata basata esclusivamente sul trattamento automatico dei loro dati personali, inclusa l'elaborazione dei profili, esistenti a meno che la legislazione attuale non si stabilisca diversamente.",
    "P23":"Pertanto, l'utente può esercitare i propri diritti attraverso la comunicazione scritta indirizzata alla persona responsabile del trattamento con il riferimento \"rgpd-https: //www.weplayforpeace.io/\", specificando:",
    "UL23":"Nome, cognome utente e copia dell'ID. Nei casi in cui è ammessa la rappresentazione, sarà anche necessaria l'identificazione con gli stessi mezzi della persona che rappresenta l'utente, nonché il documento che accredita la rappresentazione. La fotocopia del DNI può essere sostituita, con qualsiasi altro mezzo valido nella legge che accredita l'identità.",
    "UL24":"Richiedi con i motivi specifici per l'applicazione o le informazioni a cui si desidera accedere.",
    "UL25":"Domicilio per le notifiche.",
    "UL26":"Data e firma del richiedente.",
    "UL27":"Qualsiasi documento che accredita la richiesta che formula.",
    "P24":"Questa richiesta e qualsiasi altro documento allegato possono essere inviati al seguente indirizzo e/o e -mail:",
    "T15":"Collegamenti a siti Web di terze parti",
    "P25":"Il sito Web può includere collegamenti ipertestuali o collegamenti che consentono l'accesso a siti Web di terze parti da www.weplayforpeace.io e pertanto non sono gestiti da www.weplayforpeace.o. I titolari di questi siti Web avranno le proprie politiche di protezione dei dati, essendo se stessi, in ogni caso, responsabili dei propri file e delle proprie pratiche di privacy.",
    "T16":"Reclami davanti all'autorità di controllo",
    "P26":"Nel caso in cui l'utente ritenga che vi sia un problema o una violazione dei regolamenti in vigore nel modo in cui i loro dati personali vengono trattati, avrà diritto a un'efficace protezione giudiziaria e a presentare un reclamo davanti a un'autorità di controllo, in particolare, nello stato in cui ha la sua residenza abituale, il luogo di lavoro o il luogo della presunta infrazione. Nel caso della Spagna, l'autorità di controllo è l'agenzia spagnola per la protezione dei dati (https://www.aepd.es/).",
    "T17":"Accettazione e modifiche nella presente Informativa sulla privacy",
    "P27":"È necessario che l'utente abbia letto ed sia conforme alle condizioni sulla protezione dei dati personali contenuti nella presente Informativa sulla privacy, nonché ad accettare l'elaborazione dei loro dati personali in modo che la persona responsabile del trattamento possa procedere ad esso la forma, durante le scadenze e per gli scopi indicati. L'uso del sito Web implicherà l'accettazione della sua politica sulla privacy.",
    "P28":"www.weplayforpeace.io si riserva il diritto di modificare la propria politica sulla privacy, secondo i propri criteri, o motivato da una variazione legislativa, giurisprudenziale o dottrinale dell'agenzia spagnola per la protezione dei dati. Le modifiche o gli aggiornamenti della presente Informativa sulla privacy non notificheranno esplicitamente all'utente. Si consiglia all'utente di consultare periodicamente questa pagina per essere a conoscenza delle ultime modifiche o aggiornamenti.",
    "P29":"La presente Informativa sulla privacy è stata aggiornata per adattarsi al regolamento (UE) 2016/679 del Parlamento europeo e del Consiglio, del 27 aprile 2016, in merito alla protezione delle persone naturali in merito all'elaborazione dei dati personali e alla circolazione dei dati gratuiti di questi dati (RGPD) e la legge organica 3/2018, del 5 dicembre, sulla protezione dei dati personali e sulla garanzia dei diritti digitali.",
    "P30":"Il presente documento sull'informativa sulla privacy di un sito Web è stato creato tramite il generatore di modelli di politica sulla privacy online il 06/10/2022."
 }